{
  "BraveLittleSapling_Title": "Den Modige Lille Spire",
  "BraveLittleSapling_Description": "En animeret familiekomedie om en lille spire på et magisk eventyr for at blive et træ!",
  "BraveLittleSapling_Scene1": "Den Modige Lille Spire",
  "BraveLittleSapling_Scene2": "Den modige lille spire forlader sit hjem. Han nøler et øjeblik og vender sig om, velvidende at han ikke vil komme tilbage i lang tid...",
  "BraveLittleSapling_Scene3": "De andre spirer i hans lund er samlet ved byens kant, spændt viftende med deres kævler farvel...!",
  "BraveLittleSapling_Scene4": "Åh nej! Ud af ingen steder, begynder det at regne...! Den lille spire løber af sted, mens tordenskyer truer ovenfor...",
  "BraveLittleSapling_Scene5": "Frygten for sit liv og demoraliseret af det uophørlige styrtregn, begynder den modige lille spire at miste håbet...",
  "BraveLittleSapling_Scene6": "...Men hvad er dette...? Spire føler en prikkende fornemmelse på toppen af sit hoved...",
  "BraveLittleSapling_Scene7": "Måske var lidt regn det, den havde brug for, for at begynde sin rejse mod at blive et træ!",
  "BraveLittleSapling_Scene8": "Farvel, lille ven!",
  "Mysterium_Title": "Mysterium",
  "Mysterium_Description": "Kig bag den midnats skygge... Du skal opleve det for at tro!",
  "Mysterium_Scene1": "'Mysterium'",
  "Mysterium_Scene2": "En svag silhuet i mørket...",
  "Mysterium_Scene5": "Det øde, ukendte tomrum af rummet... hvor ubegribelige rædsler venter.",
  "Mysterium_Scene8": "En række usammenhængende, andre verdener scenarier spiller ud...",
  "Mysterium_Scene10": "'Du SKAL fortælle dine venner at se MYSTERIUM i aften...'",
  "Mysterium_Scene11": "'...Ellers vil jeg besøge dig i din søvn!'",
  "JourneyOfThePrairieKing_Title": "Journey Of The Prairie King: The Motion Picture",
  "JourneyOfThePrairieKing_Description": "Det elskede videospil kommer til det storslåede lærred!",
  "JourneyOfThePrairieKing_Scene1": "'Journey Of The Prairie King: The Motion Picture'",
  "JourneyOfThePrairieKing_Scene2": "På den støvede gamle vej igen finder vi Prairie King, der holder øje med en vognlæs fuld af værdifuld skat.",
  "JourneyOfThePrairieKing_Scene3": "Men, uden at vores helt ved det, holder den onde lovløs øje fra en nærliggende klippe...",
  "JourneyOfThePrairieKing_Scene4": "'Endelig, jeg vil slippe af med den selvtilfredse sheriff og tage skatten... Jeg fortjener det!'",
  "JourneyOfThePrairieKing_Scene5": "'Ups! Det ser ud til, at denne lavine er på vej direkte mod vognlæsset.'",
  "JourneyOfThePrairieKing_Scene6": "Prairie King hører et svagt rumlen i det fjerne... Se!",
  "JourneyOfThePrairieKing_Scene7": "Han tænker hurtigt og affyrer et skud.",
  "JourneyOfThePrairieKing_Scene8": "Men hvad er dette? Vandet flyver overalt!",
  "JourneyOfThePrairieKing_Scene9": "Han har gjort det igen! Den tykke mudder stopper lavinen i dens spor.",
  "JourneyOfThePrairieKing_Scene10": "Vognlæsset er reddet.",
  "JourneyOfThePrairieKing_Scene11": "Slutningen.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "En absurd sci-fi komedie centreret omkring livet og tiderne for en klumpet fyr fra en anden stjerne.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, altid afslappet, strækker sig og nyder varmen fra sin planets sol.",
  "Wumbus_Scene3": "Hans trofaste tjener, FoodBot, leverer en konstant strøm af stegte gluten pucker og 'rød sauce'.",
  "Wumbus_Scene4": "Wumbus prøver at få sin nevø, Rossel, interesseret i stjernesystem kultur og anliggender, men Rossel er ikke imponeret.",
  "Wumbus_Scene5": "'Pshhaw!'",
  "Wumbus_Scene6": "Filmen er et humoristisk indblik i Wumbus' mærkelige verden, en verden hvor teknologi og samfund er 'fremskredet' til en ekstrem grad.",
  "Wumbus_Scene7": "Mange scener forsøger at finde humor i absurditeten af den moderne livsstil.",
  "Wumbus_Scene8": "Men, på trods af næsten uendelige underholdningsmuligheder, nyder Wumbus og hans gruppe af venner stadig at samles til et lækkert måltid 'pizza' (dannet af 100% glutenmaterialer).",
  "ZuzuCityExpress_Title": "Zuzu City Express",
  "ZuzuCityExpress_Description": "En elsket filmklassiker, omhyggeligt restaureret til moderne biografer.",
  "ZuzuCityExpress_Scene1": "'Zuzu City Express'",
  "ZuzuCityExpress_Scene2": "Zuzu City Express foretager en sidste rejse mod syd, fra den iskolde kyst... Det er en tre dages rejse!",
  "ZuzuCityExpress_Scene3": "En ung dame kigger længselsfuldt ud ad vinduet.",
  "ZuzuCityExpress_Scene6": "Filmen udforsker et tidløst tema... konflikten mellem fornuft og følelser.",
  "ZuzuCityExpress_Scene7": "Vil hun følge sin rationelle sindes anvisninger, eller længslen i sit hjerte?",
  "ZuzuCityExpress_Scene8": "Filmen slutter, før vi nogensinde finder ud af det...",
  "MiracleAtColdstarRanch_Title": "Miraklet på Coldstar Ranch",
  "MiracleAtColdstarRanch_Description": "Mod alle odds holder en familie ånden af Vinterstjernen i live...",
  "MiracleAtColdstarRanch_Scene1": "'Miraklet ved Coldstar Ranch'",
  "MiracleAtColdstarRanch_Scene2": "Det er aftenen før Vinterstjernen, og det har sneet i 3 uger i træk.",
  "MiracleAtColdstarRanch_Scene3": "Coldstar-familien er strandet... det er umuligt at komme til byen. Heldigvis har køerne nok hø til at klare sig.",
  "MiracleAtColdstarRanch_Scene5": "...Men familien er løbet tør for mad.",
  "MiracleAtColdstarRanch_Scene7": "Alligevel tør Papa Coldstar de farefulde forhold for at hugge Vinterstjernen ned...",
  "MiracleAtColdstarRanch_Scene9": "På trods af deres sult pynter familien træet og holder løftet om Vinterstjernen i live.",
  "MiracleAtColdstarRanch_Scene11": "Den aften, et usædvanligt fænomen...",
  "MiracleAtColdstarRanch_Scene12": "Næste dag er Mama Coldstar forbløffet over at finde træet prydet med kosmiske frugter.",
  "MiracleAtColdstarRanch_Scene12_2": "'Vi troede på Vinterstjernen, og derfor blev vi husket!'",
  "MiracleAtColdstarRanch_Scene13": "De delte alle Stardrop frugten. På trods af sin lille størrelse var det det mest mættende og lækre måltid, de nogensinde havde haft.",
  "MiracleAtColdstarRanch_Scene14": "Familien er reddet, og håbets ånd er i live og har det godt. Løftet om Vinterstjernen holdes igen...",
  "NaturalWonders_Title": "Naturlige Vidundere: Udforskning af Vores Livlige Verden",
  "NaturalWonders_Description": "Tag på en tur gennem Ferngill Republikken... fra Fern Øerne til Zuzu By, denne verden er fuld af liv!",
  "NaturalWonders_Scene1": "'Naturlige Vidundere: Udforskning af Vores Livlige Verden'",
  "NaturalWonders_Scene2": "Fern Øerne, et tropisk paradis 80 miles ud for den sydlige kyst. Øerne blev dannet på grund af vulkansk aktivitet i regionen, og vokser stadig...",
  "NaturalWonders_Scene3": "Det varme klima i det sydlige ocean tillader ekstrem biodiversitet... kort sagt, øen myldrer med liv!",
  "NaturalWonders_Scene4": "Nu bevæger vi os nordpå til travlheden i Zuzu By. Det er en verden af beton og stål, oplyst af lyset fra byens lys.",
  "NaturalWonders_Scene5": "Forholdene kan være hårde, men alligevel finder vi overflod af liv...",
  "NaturalWonders_Scene6": "Langt mod vest, alene i det enorme Gem Hav, ligger Prairie Øen. På trods af sit navn er dette land hjemsted for en mangfoldighed af naturlige biomer.",
  "NaturalWonders_Scene7": "Øen er kendt for sin rigelige befolkning af vaskebjørne!",
  "NaturalWonders_Scene8": "Endelig vender vi tilbage til fastlandet for at besøge et af de mest behagelige områder på kontinentet... Stardew Valley.",
  "NaturalWonders_Scene9": "Det tempererede klima i dalen er det perfekte hjem for en række skovskabninger og insekter. Hvilken smuk sted!",
  "ItHowlsInTheRain_Title": "Det Uler I Regnen",
  "ItHowlsInTheRain_Description": "En gruppe unge begiver sig ud for at opdage kilden til en mystisk lyd. (Forælder tilsyn påkrævet)",
  "ItHowlsInTheRain_Scene1": "Det Uler I Regnen ",
  "ItHowlsInTheRain_Scene2": "'Det følgende optagelse blev reddet fra et forladt videokamera 30 miles syd for Grampleton'",
  "ItHowlsInTheRain_Scene3": "'Hørte du det? Jeg tror, det kom fra de skove... Lad os gå...' ",
  "ItHowlsInTheRain_Scene4": "'(Tung vejrtrækning)... Se!'",
  "ItHowlsInTheRain_Scene5": "(Kameraet rykker fremad ind i skoven)",
  "ItHowlsInTheRain_Scene6": "'Åh, det er bare dig, Gary... *åndedrag* *åndedrag*... Stop med at gribe fat i min arm!'",
  "ItHowlsInTheRain_Scene6_2": "Agh! ",
  "ItHowlsInTheRain_Scene7": "'Se! Det er i busken...' ",
  "ItHowlsInTheRain_Scene8": "Aiii! ",
  "ItHowlsInTheRain_Scene8_2": "Åh... ",
  "ItHowlsInTheRain_Scene9": "(Dæmpede skrig og en mærkelig raslende lyd kan høres)",
  "ItHowlsInTheRain_Scene10": "Det er stadig derude... "
}