{
  "Penny_*_BeforeMovie": "At se en film med mor bringer mig virkelig tilbage!",
  "Penny_*_DuringMovie": "(Pam og Penny ser intenst på!)",
  "Penny_*_AfterMovie": "Det er fantastisk at kunne lave ting som en familie igen!",
  "Penny_spring_movie_0_BeforeMovie": "Jeg ser frem til dette! Jas og Vincent har talt om det uden stop.",
  "Penny_spring_movie_0_DuringMovie": "Wow, det må virkelig være svært at forlade sin familie sådan...$s",
  "Penny_spring_movie_0_DuringMovie_2": "Penny ser ud til at holde nogle tårer tilbage...",
  "Penny_spring_movie_0_AfterMovie": "Tak for at tage mig med til dette, jeg kan ikke vente med at fortælle børnene, hvor godt det var!",
  "Penny_family_BeforeMovie": "Åh, '{0}'! Dette ser sundt og sjovt ud!",
  "Penny_family_DuringMovie": "(Penny smiler)",
  "Penny_family_AfterMovie": "Jeg skulle totalt tage børnene med til at se dette engang!",
  "Penny_comedy_BeforeMovie": "Jeg er spændt, jeg er i humør til at grine godt!",
  "Penny_comedy_DuringMovie": "Gjorde de lige...?! Hahahaha!",
  "Penny_comedy_AfterMovie": "Puh, jeg har fået en krampe fra al den latter...!",
  "Penny_horror_BeforeMovie": "Jeg er lidt nervøs... Jeg plejer ikke at se skræmmende film.$s",
  "Penny_horror_DuringMovie": "Jeg kan ikke kigge...$s",
  "Penny_horror_AfterMovie": "Jeg håber ikke, jeg får mareridt i nat!$s",
  "Penny_love_BeforeMovie": "Oooh, jeg har glædet mig til at se denne!",
  "Penny_love_AfterMovie": "Fantastisk! Jeg håber, de laver en til!",
  "Penny_like_BeforeMovie": "Hej, jeg har hørt nogle gode ting om denne!",
  "Penny_like_AfterMovie": "Det var fantastisk! Tak fordi du så dette med mig!",
  "Penny_dislike_BeforeMovie": "Jeg kan ikke sige, at jeg ville have valgt denne selv, men jeg vil prøve at holde et åbent sind...",
  "Penny_dislike_DuringMovie": "...",
  "Penny_dislike_AfterMovie": "Undskyld hvis jeg ødelagde filmen for dig, det var bare ikke rigtig min favorit...",
  "Penny_seen_love_BeforeMovie": "Åh, '{0}'! Jeg så denne med {2}!",
  "Penny_seen_like_BeforeMovie": "Jeg så denne med {2}, den var ret god!",
  "Penny_seen_dislike_BeforeMovie": "Hmm, jeg tror {2} tog mig med til at se denne...",
  "Pam_*_BeforeMovie": "Hej. Tak fordi du inviterede mig.",
  "Pam_*_AfterMovie": "Heh, det var ikke så slemt!",
  "Krobus_fall_movie_0_BeforeMovie": "Psst... Hey, det er mig, Krobus. Kan du genkende mig?$8#$b#Hvis nogen nærmer sig os, så gør du taleren, okay?$8",
  "Krobus_fall_movie_0_DuringMovie": "Ikke alle skyggefolk er sådan!$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus laver simre...",
  "Krobus_fall_movie_0_AfterMovie": "Jeg er ikke vant til at have tøj på... Det er meget ubehageligt!$8",
  "Krobus_*_BeforeMovie": "*host*... Hej! Jeg er meget spændt på at være i det visuelle underholdningscenter og at spise popcorn... ligesom dig!$8#$b#*hvissel*... hvordan klarer jeg mig?$8",
  "Krobus_*_AfterMovie": "Så, nyder din art at stirre på blinkende lys i timevis? Meget interessant...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Jeg mærker en arcane kraft, der gennemtrænger denne bygning i aften...",
  "Wizard_fall_movie_0_DuringMovie": "Og at tænke på... at almindelige mennesker ikke har nogen idé om, at dette hele er rå, real optagelse!",
  "Wizard_fall_movie_0_DuringMovie_2": "Der er et glimt i Wizards øje...",
  "Wizard_fall_movie_0_AfterMovie": "For dem, der er klar over de esoteriske mysterier, havde det dyb betydning...",
  "Wizard_*_BeforeMovie": "...",
  "Wizard_*_AfterMovie": "Du trak mig fra mine studier for *dette*?",
  "George_love_BeforeMovie": "Avisen gav denne '5 stjerner', så jeg er villig til at give det et forsøg.",
  "George_love_AfterMovie": "Heh! Det var faktisk ret godt! Tak for at invitere mig.",
  "George_like_BeforeMovie": "Hmph... Biografer er ikke som de plejede at være... Men filmen kunne være god nok.",
  "George_like_AfterMovie": "Heh. Sammenlignet med de fleste film i disse dage, var det ikke dårligt.$h",
  "George_dislike_BeforeMovie": "Hmph... Jeg tager en lur under denne.",
  "George_dislike_AfterMovie": "Skamfuldt! Det skrammel de kalder 'film' i disse dage...",
  "Alex_summer_movie_1_BeforeMovie": "Denne skulle være ret sjov, jeg ser frem til det.",
  "Alex_summer_movie_1_AfterMovie": "Hah! Jeg kunne virkelig lide det. Men jeg ved ikke, om jeg kunne overleve på glutenpuck som det.",
  "Alex_love_BeforeMovie": "Jeg har ønsket at se denne i et stykke tid. Tak for billetten @!",
  "Alex_love_AfterMovie": "Det var fantastisk! Mine ben sitrer stadig af spænding.",
  "Alex_like_BeforeMovie": "Hej, jeg er ret spændt på at se en film! Jeg får brug for en snack, dog...",
  "Alex_like_AfterMovie": "Hej, det var ret godt. Tak fordi du inviterede mig til denne @.",
  "Alex_dislike_BeforeMovie": "Denne film virker lidt nørdet, men jeg vil give det et skud.",
  "Alex_dislike_AfterMovie": "Jeg kan ikke sige, om det var kedeligt, eller om jeg bare ikke er smart nok til at forstå det...$s",
  "Evelyn_love_BeforeMovie": "Før dette biograf kom til byen, havde jeg ikke set en film i tyve år!$h",
  "Evelyn_love_AfterMovie": "Jeg elskede det... nu ved du, hvorfor '{0}' betragtes som en klassiker.",
  "Evelyn_like_BeforeMovie": "Det er meget venligt af dig at invitere en gammel dame til biografen.$h",
  "Evelyn_like_AfterMovie": "Jeg er glad for, at de stadig laver anstændige film... Jeg havde det sjovt!",
  "Evelyn_dislike_BeforeMovie": "Jeg har aldrig været fan af skræmmende filmer, men jeg vil prøve at have et åbent sind.",
  "Evelyn_dislike_DuringMovie": "Er det slut endnu?$s",
  "Evelyn_dislike_DuringMovie_2": "Evelyn dækker sine øjne.",
  "Evelyn_dislike_AfterMovie": "Jeg måtte lukke mine øjne i det meste af det...$s",
  "Pierre_love_BeforeMovie": "Jeg voksede op med at se gamle sci-fi film, så jeg er interesseret i at se en moderne fortolkning af genren.",
  "Pierre_love_AfterMovie": "Hah! Det var ikke hvad jeg havde forventet, men jeg endte med virkelig at kunne lide det! Jeg kunne virkelig identificere mig med Wumbus.$h",
  "Pierre_like_BeforeMovie": "Jeg arbejder normalt hele tiden, så det er virkelig dejligt at lave noget som dette.",
  "Pierre_like_AfterMovie": "Ikke dårligt! Jeg undrer mig over, om de har noget merchandise, jeg kunne have på lager...",
  "Abigail_summer_movie_0_BeforeMovie": "Jeg kan ikke tro, at de lavede en Prairie King film... Jeg håber, den er god!",
  "Abigail_summer_movie_0_DuringMovie": "Lyt... det har den gamle velkendte musik.$h",
  "Abigail_summer_movie_0_AfterMovie": "Nå, skuespillet var forfærdeligt, men jeg havde stadig en fantastisk tid.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Jeg er spændt på at 'udforske vores livlige verden'... er du ikke?$h",
  "Abigail_spring_movie_1_DuringMovie": "Jeg vidste det ikke!",
  "Abigail_spring_movie_1_AfterMovie": "Det var virkelig interessant. Jeg kunne bedst lide vaskebjørnene... de er så søde!$h",
  "Abigail_love_BeforeMovie": "Jeg elsker gyserfilm... jeg håber, den er skræmmende!$h",
  "Abigail_love_DuringMovie": "Haha! Den er ikke skræmmende, men jeg elsker den.$h",
  "Abigail_love_DuringMovie_2": "Abigail kigger!",
  "Abigail_love_AfterMovie": "Det var ret campy, men jeg kunne lide det.$h",
  "Abigail_like_BeforeMovie": "Hej! Tak fordi du inviterede mig, jeg elsker at gå i biografen.$h",
  "Abigail_like_AfterMovie": "Det var interessant... jeg spekulerer på, hvad jeg ville have gjort i samme situation?",
  "Abigail_dislike_BeforeMovie": "Ud fra at se traileren, ser denne ud til at være en rigtig kedelig oplevelse...$6",
  "Abigail_dislike_DuringMovie": "Væk mig, hvis der sker noget interessant.$6",
  "Abigail_dislike_AfterMovie": "*gawp*... det var ret kedeligt, var det ikke?$6",
  "Caroline_summer_movie_0_BeforeMovie": "Jeg har altid elsket film om den vilde vest, så jeg er virkelig spændt på at se dette!",
  "Caroline_summer_movie_0_AfterMovie": "Det var fantastisk! Det føltes virkelig autentisk, med kostumerne og det hele.",
  "Caroline_love_BeforeMovie": "Denne film ser så sød ud, jeg håbede virkelig, at nogen ville invitere mig!",
  "Caroline_love_DuringMovie": "Jeg håber den stakkels lille fyr vil være okay...$s",
  "Caroline_love_AfterMovie": "Det var så sødt. Tusind tak for at invitere mig til dette!",
  "Caroline_like_BeforeMovie": "'{0}'... Jeg har ingen idé om, hvad dette handler om! Jeg håber, det ikke er voldeligt.",
  "Caroline_like_AfterMovie": "Det var ikke dårligt! Jeg må spørge Abigail om det, når jeg kommer hjem, jeg er sikker på, hun har set det.$h",
  "Caroline_dislike_BeforeMovie": "Jeg har en fornemmelse af, at denne vil skuffe... Men jeg er stadig interesseret i at give det et forsøg.",
  "Caroline_dislike_AfterMovie": "Det var fjollet... Jeg ved, at Pierre ville kunne lide det.$s",
  "Harvey_spring_movie_1_BeforeMovie": "Jeg er nervøs for denne... *gulp*",
  "Harvey_spring_movie_1_DuringMovie": "Jeg er bange!$8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey ryster!",
  "Harvey_spring_movie_1_AfterMovie": "Jeg har højdeskræk, så de svævende luftoptagelser ramte mig virkelig... Alligevel havde jeg en god tid overordnet.$h",
  "Harvey_love_BeforeMovie": "Jeg læste en strålende anmeldelse af denne film i Zuzu City Times...",
  "Harvey_love_DuringMovie": "Det får dig virkelig til at tænke, gør det ikke?",
  "Harvey_love_AfterMovie": "Det var fremragende! Jeg er virkelig glad for, at du tog mig med til dette @.$h",
  "Harvey_like_BeforeMovie": "Jeg ser ikke mange film, men denne har været godt modtaget, ikke?",
  "Harvey_like_AfterMovie": "Det var interessant! Jeg vil tænke over {0} en tid.",
  "Harvey_dislike_BeforeMovie": "Denne film virker en smule intens for mig...$s",
  "Harvey_dislike_DuringMovie": "Jeg føler mig svimmel...$8",
  "Harvey_dislike_DuringMovie_2": "Harveys blodtryk skyder i vejret!",
  "Harvey_dislike_AfterMovie": "Min krop føles betændt efter den film...$s",
  "Gus_summer_movie_1_BeforeMovie": "Jeg så en reklame for dette på TV. Det ser virkelig sjovt ud!",
  "Gus_summer_movie_1_AfterMovie": "Som amatørkonnoisseur var den mærkelige besættelse med glutenholdig mad hilarisk.$h",
  "Gus_winter_movie_0_BeforeMovie": "Det føles ikke som ferien, før du har set '{0}'!",
  "Gus_winter_movie_0_AfterMovie": "Det var hjertevarmende... og på en eller anden måde får de den mytiske frugt til at se så lækker ud. Jeg ville elske at smage den en dag.",
  "Gus_fall_movie_0_BeforeMovie": "De siger denne film er 'ukonventionel'... betyder det, at den er dårlig?$s",
  "Gus_fall_movie_0_AfterMovie": "Hvad var pointen med den? Jeg forstår det ikke. Måske er jeg for gammel.$s",
  "Gus_like_BeforeMovie": "*snif* *snif* ... Jeg dufter noget lækkert...",
  "Gus_like_AfterMovie": "Ikke dårligt overhovedet. Jeg er virkelig glad for, at jeg kom!",
  "Lewis_summer_movie_0_BeforeMovie": "Jeg så cowboyfilm, da jeg var barn... Jeg er glad for at se, at kunsten stadig er i live!",
  "Lewis_summer_movie_0_DuringMovie": "(Jeg spekulerer på, hvilken slags moustache voks han bruger?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Borgmester Lewis ser dybt i tanker...",
  "Lewis_summer_movie_0_AfterMovie": "Heh, det var fantastisk! Det bragte mig virkelig tilbage...$h",
  "Lewis_spring_movie_1_BeforeMovie": "Selv guvernøren anbefalede denne film til mig!",
  "Lewis_spring_movie_1_AfterMovie": "Fantastisk! De fik virkelig Stardew Valley til at se smuk ud, gjorde de ikke? Hvis bare de havde fremhævet Pelican Town selv...$h",
  "Lewis_like_BeforeMovie": "Som borgmester skal jeg vide, hvilke slags film der vises i vores samfund. Vi har de sarte sind af den næste generation at bekymre os om!",
  "Lewis_like_AfterMovie": "Ha! Det var slet ikke dårligt... Jeg vil sige, denne er 'Borgmester Godkendt'.$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Jeg gætter på, det vil være interessant at se, hvad de unge mennesker ser på nu om dage...",
  "Lewis_dislike_AfterMovie": "Huh... Jeg spekulerer på, om budskaberne i denne film er gode for vores samfund?",
  "Jodi_love_BeforeMovie": "Jeg så denne film engang for længe siden. Den er meget romantisk!",
  "Jodi_love_AfterMovie": "Det var dejligt... Temaet i filmen resonerede virkelig med mig. Tak fordi du tog mig med!",
  "Jodi_like_BeforeMovie": "Jeg håber, at sæderne er bløde, jeg har stået hele dagen!",
  "Jodi_like_AfterMovie": "Jeg er ikke meget til film... men jeg havde en god tid! Tak @.",
  "Sam_summer_movie_1_BeforeMovie": "Åh mand, jeg er så spændt på dette! Jeg har hørt, at den har et fantastisk soundtrack.",
  "Sam_summer_movie_1_DuringMovie": "Denne film er hylende morsom! Hvordan finder de på sådan nogle ting?$h",
  "Sam_summer_movie_1_DuringMovie_2": "Sam kan ikke holde sin latter tilbage!",
  "Sam_summer_movie_1_AfterMovie": "*psst*... Fortæl det ikke til nogen, men jeg bruger den samme type sokker som Wumbus.",
  "Sam_horror_BeforeMovie": "Så du kan lide skræmmende film, huh? Jeg er lidt overrasket!",
  "Sam_horror_AfterMovie": "Det var ret godt! Jeg plejer ikke at blive bange for film, men den ramte mig lidt... Jeg tror ikke, jeg vil tage Vincent med til at se denne.",
  "Sam_like_BeforeMovie": "Hej, tak for at invitere mig @... Det er virkelig fantastisk, at vi nu har en biograf i byen.",
  "Sam_like_AfterMovie": "Det var ikke dårligt! Jeg må muligvis tage Vincent med til at se denne.",
  "Sam_dislike_BeforeMovie": "Det er en gammel film med masser af snak, ikke? Hmm... $s",
  "Sam_dislike_DuringMovie": "Huh? Oh! Ja... Filmens... interessant...$10",
  "Sam_dislike_DuringMovie_2": "Sam spiller sit håndholdte videospil system.",
  "Sam_dislike_AfterMovie": "Ja... Øh... Den ene karakter var interessant... Og, øh... heh...$10",
  "Vincent_love_BeforeMovie": "Jeg er så spændt! Min mor sagde, at jeg også kan få slik!$h",
  "Vincent_love_DuringMovie": "Vincent har det sjovt!",
  "Vincent_love_AfterMovie": "Det var så sjovt! Jeg vil gerne se det igen!$h",
  "Vincent_dislike_BeforeMovie": "B... Men... Denne film er for voksne, er det ikke?$s",
  "Vincent_dislike_DuringMovie": "Vincent kan ikke sidde stille i sin sæde.",
  "Vincent_dislike_AfterMovie": "Det var kedeligt... Jeg forstod ikke noget.$s",
  "Kent_like_BeforeMovie": "Tak fordi du inviterede mig til biografen @. Det er ikke let at tilpasse sig tilbage til civillivet, men du har hjulpet mig med at føle mig virkelig velkommen.",
  "Kent_like_DuringMovie": "Det er fantastisk... det minde mig om simplere tider...$h",
  "Kent_like_DuringMovie_2": "Kent har et sjældent smil på sit ansigt.",
  "Kent_like_AfterMovie": "Det var sjovt. Når man er opslugt af en film, forsvinder alle ens bekymringer og sorger.",
  "Kent_dislike_BeforeMovie": "Jeg er ikke sikker på denne film...",
  "Kent_dislike_DuringMovie": "Kent får kolde sved... ",
  "Kent_dislike_AfterMovie": "Det var udfordrende for mig. Alligevel sætter jeg pris på, at du inviterede mig til dette.",
  "Clint_winter_movie_1_BeforeMovie": "Denne filmskal være en romantik, ikke? *suk*$s",
  "Clint_winter_movie_1_DuringMovie": "Hvorfor skulle hun lide DEN fyr? Totally urealistisk hvis du spørger mig...$3",
  "Clint_winter_movie_1_DuringMovie_2": "Clint ser sur ud.",
  "Clint_winter_movie_1_AfterMovie": "Den film var deprimerende...$s",
  "Clint_like_BeforeMovie": "Jeg gætter på, det er 'drengenes aften', huh? Betyder det, at jeg skal købe mine egne snacks?^Åh... A... Er vi på en date så?$4",
  "Clint_like_DuringMovie": "Det er bare... *hik*... Joja Cola.$h^* hvisker*...Hvis du er, øh... træt... kan du lægge dit hoved på min... min skulder. Heh... eller ikke!$4",
  "Clint_like_DuringMovie_2": "Clint tager slurke fra en umærket flaske.",
  "Clint_like_AfterMovie": "Hey... det var temmelig sjovt... ikke?$h",
  "Emily_spring_movie_1_BeforeMovie": "Jeg spiste en håndfuld nødder for at forberede mig til denne film... hjernemad!",
  "Emily_spring_movie_1_AfterMovie": "Jeg føler mig lidt klogere end jeg var før... gør du ikke?",
  "Emily_love_BeforeMovie": "Da jeg så filmplakaten til denne, fik jeg en meget positiv følelse i toppen af mit hoved.$h",
  "Emily_love_AfterMovie": "Den film føltes meget åndelig, på en måde... er du ikke enig? Jeg elskede den!$h",
  "Emily_like_BeforeMovie": "Jeg er glad for at se en film med dig! Jeg plejer at blive totalt opslugt af skærmen.",
  "Emily_like_AfterMovie": "Jeg føler mig positiv efter den... det betyder, at det var en god film!$h",
  "Emily_dislike_BeforeMovie": "Jeg plejer at gå til mere positive film, så dette bliver interessant.",
  "Emily_dislike_DuringMovie": "Yoba, beskyt mig venligst mod den mørke energi fra denne film.$7",
  "Emily_dislike_DuringMovie_2": "Emily hvisker til sig selv...",
  "Emily_dislike_AfterMovie": "Mine energiniveauer er lave efter den...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... Det er dejligt og varmt herinde. Vinter er min yndlingstid til at gå i biografen.$h",
  "Haley_winter_movie_1_AfterMovie": "Det var meget romantisk.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... Det er dejligt og varmt herinde. Vinter er min yndlingstid at gå i biografen.$h",
  "Haley_winter_movie_0_AfterMovie": "Jeg er glad for, at der var en god slutning!",
  "Haley_dislike_BeforeMovie": "Åh, er dette en af de 'fantasy' film?$7",
  "Haley_dislike_AfterMovie": "*gab*... Hvad? Åh... hvad handlede den film om, igen?$7",
  "Haley_like_BeforeMovie": "Alle taler om denne film, så jeg har ønsket at se den.",
  "Haley_like_AfterMovie": "Den sidste scene... hvad mente de med det?",
  "Maru_spring_movie_1_BeforeMovie": "Hej @! Jeg ser frem til denne... Jeg håber, vi lærer meget!$h",
  "Maru_spring_movie_1_DuringMovie": "Ah, jeg forstår... det er meget interessant!",
  "Maru_spring_movie_1_DuringMovie_2": "Maru tager noter!",
  "Maru_spring_movie_1_AfterMovie": "Det var virkelig interessant! Jeg havde ingen anelse om, at der kunne findes så meget liv i storbyen.",
  "Maru_summer_movie_1_BeforeMovie": "Det er en sci-fi film, ikke? En af de ting, jeg kan lide ved sci-fi, er at se alle de mærkelige teknologier, de finder på.",
  "Maru_summer_movie_1_AfterMovie": "Nå, jeg har aldrig set noget som *det* gennem mit teleskop... men det var virkelig fantastisk!$h",
  "Maru_like_BeforeMovie": "Jeg kan virkelig godt lide at gå i biografen, selvom filmen er dårlig!$h",
  "Maru_like_AfterMovie": "Det var et interessant valg til den sidste scene. Hvad tror du, de mente med det?",
  "Sebastian_love_BeforeMovie": "Hej. Jeg har hørt, at denne film er ret dyster... Jeg ser frem til det.$h",
  "Sebastian_love_DuringMovie": "Denne cinematografi er næste niveau.",
  "Sebastian_love_DuringMovie_2": "Sebastian har et smil på læben.",
  "Sebastian_love_AfterMovie": "Den bedste film, jeg har set i lang tid... Jeg spekulerer på, hvordan de lavede nogle af de specialeffekter?$h",
  "Sebastian_like_BeforeMovie": "*træk på skuldrene*... Filmposten så ret sej ud, så jeg er med.",
  "Sebastian_like_AfterMovie": "Det var ikke den bedste nogensinde, men jeg havde en ret god tid... tak for invitationen.",
  "Sebastian_dislike_BeforeMovie": "Jeg håber, det er kort...",
  "Sebastian_dislike_AfterMovie": "Det er sandsynligvis en fin film for målgruppen, men det er bare ikke for mig.",
  "Robin_love_BeforeMovie": "Jeg har haft det lidt kedeligt på det seneste, så en actionfyldt film er præcis, hvad jeg har brug for.",
  "Robin_love_AfterMovie": "Jeg er helt oppe at køre nu! Det var fantastisk.$h",
  "Robin_like_BeforeMovie": "Jeg er ikke sikker på, hvad denne film handler om, men jeg går ikke rigtigt op i det! Det er bare rart at komme ud af huset.",
  "Robin_like_AfterMovie": "Det var rigtig sjovt @. Jeg er glad for, at vi gjorde dette.",
  "Demetrius_winter_movie_1_BeforeMovie": "En kort tur i sneen får virkelig blodet til at flyde.",
  "Demetrius_winter_movie_1_DuringMovie": "Længsel i hjertet...? Åh! Mener du 'forhøjede niveauer af oxytocin i det limbiske system'.",
  "Demetrius_winter_movie_1_DuringMovie_2": "Demetrius rynker sin pande.",
  "Demetrius_winter_movie_1_AfterMovie": "Filmkunsten er kommet langt siden de tider, ikke?",
  "Demetrius_summer_movie_1_BeforeMovie": "Denne film skulle angiveligt finde sted i et 'futuristisk' samfund... det bliver interessant at se, hvordan det ser ud!",
  "Demetrius_summer_movie_1_AfterMovie": "Fantastisk film... men jeg spekulerer på, om der virkelig findes liv uden for denne planet?",
  "Demetrius_spring_movie_1_BeforeMovie": "Denne her er lige mig... du ved, jeg kommer til at elske dette.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Teknisk set, det er ikke korrekt...$3",
  "Demetrius_spring_movie_1_DuringMovie_2": "Demetrius klør sig i hagen...",
  "Demetrius_spring_movie_1_AfterMovie": "Nå, de har bestemt pyntet lidt på nogle ting, men det var stadig for det meste korrekt! Under alle omstændigheder, jeg havde en god tid.",
  "Demetrius_winter_movie_0_BeforeMovie": "Jeg læste om denne i avisen... det syntes ikke at være min type. Men jeg vil give det en chance.",
  "Demetrius_winter_movie_0_AfterMovie": "Nonsens! Det var totalt usandsynligt!$4",
  "Demetrius_like_BeforeMovie": "Selv hvis en film er dårlig, er det interessant at analysere.",
  "Demetrius_like_AfterMovie": "Hmm... jeg spekulerer på, hvilken aspekt af menneskelig motivation der bliver tilfredsstillet af fortællingen i denne film?$3",
  "Linus_spring_movie_1_BeforeMovie": "Jeg føler mig malplaceret her... Jeg håber ikke, jeg generer nogen.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus kigger ned i gulvet...",
  "Linus_spring_movie_1_AfterMovie": "Hvorfor stirre på en skærm, når du selv kunne opleve disse ting?$s",
  "Linus_dislike_BeforeMovie": "Jeg føler mig malplaceret her... Jeg håber ikke, jeg generer nogen.$s",
  "Linus_dislike_DuringMovie": "Linus kigger ned i gulvet...",
  "Linus_dislike_AfterMovie": "Jeg er ikke vant til så meget stimulering... undskyld hvis jeg var en skuffende gæst @. Jeg værdsætter stadig, at du inviterede mig!",
  "Dwarf_love_BeforeMovie": "Åh, wow! Et palads konstrueret udelukkende til underholdning!",
  "Dwarf_love_DuringMovie": "Dværgen ser ud til at være i en dyb transe...",
  "Dwarf_love_AfterMovie": "Jeg forstod ikke en ting, men de blinkende lys var fascinerende!",
  "Marnie_love_BeforeMovie": "Jeg ved, jeg vil elske denne film! Det var virkelig venligt af dig at invitere mig @.$h",
  "Marnie_love_AfterMovie": "Åh, jeg er så glad for, at familien var okay til sidst. Og køerne også!$h",
  "Marnie_like_BeforeMovie": "Jeg er ret ligeglad, når det kommer til film... Jeg kan lide næsten alt!",
  "Marnie_like_AfterMovie": "Jeg havde det sjovt @! Tak fordi du tænkte på mig.",
  "Shane_summer_movie_0_BeforeMovie": "Buh... Ja, jeg gætter på, at dette kunne være okay. *sniff* *sniff* ... en snack kunne hjælpe.",
  "Shane_summer_movie_0_DuringMovie": "Jeg hepper på skurken... *urp*",
  "Shane_summer_movie_0_AfterMovie": "Okay, jeg vil indrømme... Jeg syntes, det var ret godt.",
  "Shane_love_BeforeMovie": "Heh. Jeg er faktisk interesseret i at se denne her...",
  "Shane_love_DuringMovie": "Okay, dette er godt...$h",
  "Shane_love_DuringMovie_2": "Shane prøver ikke at smile.",
  "Shane_love_AfterMovie": "Når du ser en god film, kan du glemme alt andet... Det er en gave.",
  "Shane_like_BeforeMovie": "Buh... Ja, jeg gætter på, at dette måske er okay. *snif* *snif* ... en snack kunne hjælpe.",
  "Shane_like_AfterMovie": "Okay, jeg vil indrømme... jeg synes, det var ret godt.",
  "Shane_dislike_BeforeMovie": "Ugh... dette bliver smertefuldt.",
  "Shane_dislike_DuringMovie": "Shane hænger over...",
  "Shane_dislike_AfterMovie": "Jeg føler mig deprimeret...$s",
  "Jas_love_BeforeMovie": "Jeg er virkelig glad for at se en film!",
  "Jas_love_DuringMovie": "Jas er ekstatisk!",
  "Jas_love_AfterMovie": "Det var så sjovt! Tak fordi du bragte mig med!$h",
  "Jas_like_BeforeMovie": "Dette er en voksen film, ikke? Jeg skal nok klare mig!",
  "Jas_like_DuringMovie": "Jas nikker og kigger sideværts.",
  "Jas_like_AfterMovie": "Jeg syntes, det var godt! Det havde... øhm... god 'dialog'! ...ikke?",
  "Jas_horror_BeforeMovie": "Jeg... jeg er ikke sikker på, at jeg må se dette...$s",
  "Jas_horror_DuringMovie": "Jeg er bange...$s",
  "Jas_horror_DuringMovie_2": "Jas ryster.",
  "Jas_horror_AfterMovie": "*snif*...$s",
  "Leah_spring_movie_1_BeforeMovie": "Jeg har hørt, der er nogle virkelig smukke naturoptagelser i denne her... Jeg ser virkelig frem til det!$h",
  "Leah_spring_movie_1_AfterMovie": "Det var fantastisk. Jeg er ret sikker på, at jeg endda så min hytte i et af de der Stardew Valley flyveoptagelser!$h",
  "Leah_love_BeforeMovie": "Jeg er virkelig nysgerrig på denne film... Jeg er en sucker for det mystiske.",
  "Leah_love_AfterMovie": "Det var fantastisk! Narrativet var meget løst, men jeg tror, det var meningen at tale til følelserne, ikke intellektet.",
  "Leah_like_BeforeMovie": "Jeg er ikke sikker på, hvad jeg kan forvente med denne film, men jeg vil holde et åbent sind!",
  "Leah_like_AfterMovie": "Det var enkelt, men godt... Det er som trøstende mad i biografen.",
  "Leah_dislike_BeforeMovie": "Fra filmposten ser denne ret cheesy ud.",
  "Leah_dislike_AfterMovie": "Det var lidt lavkultur, var det ikke?",
  "Sandy_love_BeforeMovie": "Jeg er så glad for at have en undskyldning for at komme til Pelican Town!",
  "Sandy_love_AfterMovie": "Det var virkelig sjovt, tak fordi du inviterede mig! Jeg burde nok tage hjem snart...",
  "Elliott_love_BeforeMovie": "Jeg forudser, at dette bliver en udsøgt aften!",
  "Elliott_love_AfterMovie": "Jeg føler, som om min ånd er opladet... som om energien fra filmen blev overført til mig. Utroligt!",
  "Elliott_like_BeforeMovie": "Jeg har undgået al information om denne film... Jeg kan godt lide at gå ind helt 'blind'!",
  "Elliott_like_AfterMovie": "Meget interessant... Jeg vil tænke over den i et stykke tid.",
  "Elliott_dislike_BeforeMovie": "Det ville være en løgn at sige, at jeg ser frem til denne...$s",
  "Elliott_dislike_AfterMovie": "Det var meget almindeligt, synes du ikke?",
  "Willy_like_BeforeMovie": "Hehe... jeg ville aldrig sige nej til en gratis film!",
  "Willy_like_AfterMovie": "Ah, det minder mig om en historie, som min gamle far plejer at fortælle...",
  "Leo_love_BeforeMovie": "Jeg er spændt på at se denne... Jeg vil lære alt om verden!",
  "Leo_love_DuringMovie": "Leo er limet til skærmen!",
  "Leo_love_AfterMovie": "Så du det? De viste fernøerne... det er der, jeg er fra!$h",
  "Leo_like_BeforeMovie": "Jeg er virkelig glad for at være her. Dette er alt sammen så interessant!",
  "Leo_like_DuringMovie": "Leo ser meget interesseret i filmen.",
  "Leo_like_AfterMovie": "Wow... det var ligesom magi!"
}
