{
  "0": "Tips om landbrug--\n*Brug gødning for at forbedre kvalitet, reducere arbejdsbyrden eller fremskynde væksten af afgrøder.\n*Frugttræer tager en hel sæson at vokse, men de kræver meget lidt vedligeholdelse. Hold området lige omkring din nye frøplante fri, ellers kan den måske ikke vokse ordentligt.\n*Afgrøder vil dø, så snart sæsonen slutter, medmindre de vokser i flere sæsoner (f.eks. majs).\n*Nogle afgrøder, såsom kål og hvede, skal høstes med en segl.",
  "1": "...Dette er en bog af Marnie.\n 'Dyr er meget følsomme. De kan lide at blive klappet hver dag og foretrækker at spise græs udendørs frem for tørræder. De kan dog ikke lide at være udenfor i regnen. Glade dyr producerer produkter af højere kvalitet!'",
  "2": "Om sanke\n De lokale skove og bjerge er gode steder at finde vilde produkter! En god sanker vil rydde eventuelle ukrudt, stubbe eller sten fra disse områder, så de vilde produkter har masser af plads til at vokse!\nEkspert sankere kender hemmeligheden til at dyrke vilde fødevarer, så de kan dyrkes på gården. Er det ikke fantastisk?",
  "3": "Fiskeren, Akt I:\nTex: Gordy, hvordan fanger du så mange fisk? For mig tager det en evighed!\nGordy: Du skal tage valget om at blive en ægte fisker... og over tid vil din fiskehastighed stige!\nTex: Så du siger, at forbedring af mine fiskefærdigheder vil gøre mig hurtigere til at fiske?\nGordy: Korrekt. En dag kan du endda lære hemmeligheden til at lave dine egne bobbers, hvilket forbedrer dit mesterskab endnu mere. Nu, forsvind!",
  "4": "Hvor dybt går minerne?\n Dette spørgsmål er blevet overvejet af mange Stardew Valley-udforskere gennem årene... Sandheden er, ingen ved det virkelig. Eller i det mindste, de fortæller ikke nogen.\nDesværre vender mange af dem, der vovede sig dybt ind i minerne, aldrig tilbage...\nDog har der været et par modige eventyrere, der har rejst dybt ind i minerne og er dukket op med interessante rapporter.\n Tilsyneladende er der tre distinkte områder i minen, hver med unikke monstre og skatte.\nNogle eventyrere taler om gigantiske underjordiske søer og mærkelige væsner... Men ingen af disse påstande er blevet bevist.",
  "5": "En gammel landmands dagbog:\n Jeg har været her i et år nu, og jeg er begyndt at få venner med de lokale byfolk. Det føles virkelig godt! Og de sender mig gaver og hemmelige familieopskrifter med posten, også! Det er virkelig nyttigt.",
  "6": "'Skræmmere'\n Når du begynder at dyrke mange afgrøder på din gård, kan du forvente at blive besøgt af krager. Om morgenen vil du måske opdage, at en krage har lavet morgenmad ud af dit hårde arbejde!\nEn måde at forhindre de generende krager i at spise dine afgrøder på er at opsætte skræmmere nær dine afgrøder.\nVær opmærksom på, at skræmmere har et begrænset rækkevidde, så du får brug for flere, hvis din gård er stor.\nSkræmmere holder styr på, hvor mange krager de har afskrækket. Du kan bruge det til at vurdere, om de er i en nyttig position.\n\n* 'Samleobjekt Skræmmere' er ikke kun til pynt! De fungerer lige så godt som den almindelige model.",
  "7": "Hemmeligheden bag Stardrop\n--\nI tusinder af år har folk været fascineret af de mystiske kræfter af stardrop... men ingen ved, hvor de kommer fra!\n Professor R. J. Kutler, en førende forsker i mærkelige frugter, siger dette: 'Vi har opdaget spor af genetisk materiale på meteorer, der ligner stardrop, men det er ikke et bevist match'.\nUanset hvor de kommer fra, siges den mærkelige frugt at være usædvanligt lækker... og nogle hævder endda, at de giver særlig magt til dem, der spiser dem.",
  "8": "Rejse af Prairie King -- Det Smash Hit Videospil!\n\nVidste du det? Enhver, der slår 'Rejse af Prairie King', er automatisk indskrevet i en lodtrækning om en særlig præmie!\n\nVidste du det? Udvikleren har oplyst, at hovedpersonen er baseret på en virkelig karakter... En ægte cowboyhelt fra en prairie-ø i Gemhavet!",
  "9": "-- En undersøgelse af diamantudbytte --\n\n Efter år med forskning i minerne, mener jeg, at jeg har lært noget om diamantfrekvens.\nMin forskning involverede kun de sten, der er spredt rundt omkring minerne... Dem, der bliver brudt med en hakke. Mineraludbytte fra andre kilder kræver mere forskning.\nDiamanter ser kun ud til at dannes på mine niveau 50 eller højere. På niveau 50 vil cirka 1 ud af 500 sten være diamant-rige.\n Efter niveau 50 ser frekvensen af diamantdannelse ud til at stige med cirka .000016 pr. niveau. En ret sjælden ædelsten!\n-M. Jasper",
  "10": "-~-Brygmesterens Guide-~-\n Ah... at brygge!\nDen rige lugt af gær svæver gennem en cedertræsdæmning... De blomsteragtige overtoner af friskklippede humle på en vinteraften... men jeg afviger. Du er sikkert mere interesseret i den praktiske side af brygning...\nFor at brygge skal du bruge et tønde. Jeg lader dig finde på blueprints til et tønde.\nTønder kan bruges til at lave flere slags produkter. Hvis grøntsager placeres indeni, vil tønden producere juice. Juice tager den korteste tid at brygge.\nHvis hvede placeres i tønden, vil den producere øl. Øl tager et stykke tid at brygge, men det er ret profitabelt.\nAt placere humle i en tønde vil producere den elskede 'Pale Ale'\nPlacer frugt i tønden for at lave vin. Vin tager længst tid at lave, men en vin lavet af den fineste frugt er værdifuld!\nVær tålmodig med dit tønde... du vil vide, at det er færdigt, når det er helt stille. Og drik kun med måde, ellers vil du helt sikkert fortryde det!",
  "11": "Dværgenes Mystik\nDværgene kalder sig selv 'Smoluanu'... hvilket oversættes til ' Himlens folk'. Et mærkeligt navn for en gruppe, der lever dybt under jorden, er det ikke?\nEn anden mystik om dværgene er den avancerede teknologi, de angiveligt besidder. Beviser såsom dette har fået mig, på trods af mine kollegers latterliggørelse, til at foreslå en ny teori:\nJeg tror, ​​at dværgene er rester af en engang avanceret civilisation, hvis interplanetariske køretøj styrtede ned på denne planet for længe siden.\nJeg foreslår, at dette dværgeskib borede dybt under jorden... og over tid blev dværgene tilpasset deres nye underjordiske miljø.\n Mine kolleger spørger: 'Hvorfor kom de ikke oven på jorden og levede på overfladen?' ...Måske havde deres gamle planet en tykkere atmosfære, der beskyttede dem mod stjernestråling, og de kunne simpelthen ikke overleve i vores sollys.\n Det ville forklare, hvorfor de kun kommer til overfladen om natten for at tage det, de har brug for fra vores huse...\n\n-M. Jasper",
  "12": "Højdepunkter Fra Yobas Bog\n\nFør tid var der kun det endeløse gyldne lys.\n Lyset kaldte på sig selv...'Yoba'.\nYoba ønskede mere.\nYoba svang det gyldne lys ind i en virvelvind. Yoba svang og svang, indtil et hul blev dannet i øjet af virvelvinden.\nFra dette hul sprang et frø.\nYoba glattede det gyldne lys.\nYoba glattede og glattede, og lyset blev til jord.\nI denne jord plantede Yoba frøet.\nFrøet spirede, og se! En vin sprang opad, snoede og stak, og kastede en vridende skygge ind på det gyldne tomrum.\nEfter 11 dage bar vinen frugt.\nYoba, med klog visdom, skrællede den hårde skal af frugten og så, at verden var indeni.\nOg sådan blev verden til.",
  "13": "Ægteskabsvejledning For Bønder\nFør du beder nogen om at gifte sig med dig, skal du først datere dem i et stykke tid (Bed nogen om at date dig med en buket fra Pierre's).\n Når du er klar til at stille det store spørgsmål, skal du give dem et 'Sjømandsvedhæng'. Alle ved, hvad det betyder, når du præsenterer dem for et af dem.\n Det rygtes, at på stormfulde dage viser spøgelset af en gammel sømand sig i Stardew Valley, og holder fast i et sådant vedhæng.\n Efter bryllupsseremonien flytter din partner ind hos dig. Husk at behandle din ægtefælle godt... De kan stadig lide gaver, selv efter ægteskabet!\n\n(Betalt af Pierre)",
  "14": "Fiskeren, Akt II:\nTex: Gordy, fortæl mig din bedste fiskerhistorie.\nGordy: *dybt suk*...Jeg har fanget mange store fisk i min tid...Og nogle, der er meget sjældne og svære...Men der var en, som jeg kæmpede for at fange i tre dage og tre nætter\nGordy: Jeg kalder denne fisk... 'Legenden'. Han var et kæmpemæssigt væsen... Og jo hårdere jeg trak i linen, jo hårdere trak han tilbage. Jeg lod mit forsvar ned i et øjeblik, og han knækkede min båd itu. Jeg har aldrig fisket siden.\nTex: Tror du, at nogen nogensinde vil fange ham?\nGordy: Hmm... Hvis denne person var en mester i fiskeri, og fangede alle andre sjældne fisk først, og sørgede for, at de spiste den rigtige slags mad... så måske. Først og fremmest skal du have respekt for vandet, søn.\nTex:...sønn? Mener du... du er...\n ...f...far?\nGordy: Ja, min dreng.\n\n**Dramatisk musik som gardinerne falder**",
  "15": "Teknologirapport!\n\nBlueprints til en avanceret maskine kaldet en 'Krystalarium' er for nylig blevet offentliggjort.\n Denne maskine kan vokse krystaller fra næsten ingenting og give sine ejere uendelige forsyninger af værdifulde ædelstene!\nSådan fungerer det: Placer en ædelsten af dit valg inde i krystalarium...\nvær nu tålmodig, det kan tage op til flere dage... men til sidst vil krystalarium vokse en kopi af hvad du satte ind!\nDu vil vide, at det er klar, når det stopper med at bevæge sig. Når du fjerner din ædelsten, vil krystalarium begynde at arbejde på endnu en klon... Du vil aldrig have brug for at genopfylde det, medmindre du ønsker at ændre den type ædelsten, det producerer!\nDesværre fungerer krystalarium ikke med den yderst sjældne ædelsten kendt som 'Prismatisk Fragment'... Af en eller anden grund interagerer EMF'en fra fragmentet negativt med krystalarium.",
  "16": "Hemmelige Om Den Legendariske Fisk\n\nFiskere taler om fem sjældne og unikke fisk, der kun kan fanges af dygtige fiskere. Når de først er fanget, vil de aldrig dukke op igen.\n\nDen crimsonfish lever i de varme havvande om sommeren. Den er blevet set på den langt østlige side af stranden.\n\nGlacierfish, som kun vises om vinteren, kan fanges ved den sydlige spids af piløen i Cindersap Forest... nær hvor floden møder havet.\n\nAnglerfish er blevet spottet om efteråret, nord for byen, hvor floden strømmer ned fra bjergene.\n\nDer er rygter om en mærkelig, snoet fisk, der lever i kloakken.\n\n\n\nDen sidste fisk, af en art der aldrig før er fanget, er simpelthen kendt som 'legenden'. Det rygtes, at han lever i et stykke træ, der er nedsænket i bjergsøen, og kun kommer ud på regnfulde forårs dage for at nippe til frøernes æg. Kun den mest dygtige fisker kan håbe at fange denne.\n\nTræn i fiskeri og vær vedholdende, og til sidst vil du fange disse undvigende fisk. Sørg for at respektere vandet, og fjern ikke for mange fisk fra økosystemet.",
  "17": "...Så noget mærkeligt i tunnelen fra Pelican Town. Der er en lille dør skjult i mørket. Kunne ikke få den åbnet, dog.\n\n-Gunther",
  "18": "Bemærk fra Gunther: Wow, dette bibliotek er virkelig blevet fantastisk, takket være din hjælp! Tak en bunke!",
  "19": "Gobliner^af M. Jasper^^Arten, der almindeligvis kendes som \"Goblin\", ser ud til at have sin oprindelse i skovene i den fjernøstlige del, ud over Bluemire Hills. Kendetegnet ved deres grønne hud, lyse røde øjne og stank, kan første møde med gobliner være skræmmende for uerfarne rejsende.^^På trods af deres uhyggelige udseende, besidder gobliner en intellektuel og emotionel kapacitet svarende til mennesker, og har ikke problemer med at lære vores skikke og sprog. De gobliner, jeg har mødt, har været ret venlige og imødekommende, når jeg har vist, at jeg ikke mener nogen skade. Desværre har århundreders mistillid og dårlig behandling fra mennesker fået mange gobliner til at søge karrierer i ansættelse hos hekse, troldmænd, nekromanter og andre suspekte typer.^^En traditionel goblin kost består hovedsageligt af larvekød, typisk fra de store og saftige larvevarianter, der er hjemmehørende i goblinens hjem-skov. Ved særlige lejligheder vil gobliner forkæle sig selv med en genstand kaldet 'tomrum mayonnaise'... betragtet som måske den fineste delikatesse i hele goblin-køkkenet.",
  "20": "Solok Ulan Paa Eno Ra Coto Ulan Coto Ulan Mabo Bel Eno Ra Teba Omi Walo Nemo^^Dop Ulan Coto Kui Mabo Awa Yoba Omi Solok Awa Lon Omi Omi Nemo^^Solok Teba Ra Awa Nemo Gawa Eno Bel Ulan Nemo Teba Omi Yoba Bel Omi Xi",
  "Missing": "Der mangler en bog her..."
}