{
  "derby_contestent0": "Fisker: Jeg kom hele vejen fra Grampleton for dette.||Fisker: Jeg tager ikke hjem uden en taske fuld af ørreder!",
  "derby_contestent1": "Mariner: Jeg tror, jeg er lidt overklædt til dette arrangement.",
  "derby_contestent2": "Mariner: Selvfølgelig... en fyr dukker op iført det samme tøj som mig. Hvor pinligt!",
  "derby_contestent3": "Fisker: Undskyld mig, jeg prøver at nyde fred og ro.||Fisker: ...||Fisker: ...||Fisker: ...||Fisker: Kan du ikke tage et hint?||Fisker: ...||Fisker: ...||Fisker: ...||Fisker: Nogen er ved at få smæk, og det er ikke ørreden.||Fisker:...",
  "derby_contestent4": "Fiske Søstre: Vi er de berømte fiske søstre!||Fiske Søstre: Vi vil fiske så mange fisk, som vi ønsker! Nah Nah Nah!",
  "derby_contestent5": "Fanger: Held og lykke? De fleste af de bid, jeg får, er fra myggene...",
  "derby_contestent6": "Ørred Mand: Hvor jeg kommer fra, kalder de mig 'Ørred Mand'.||Ørred Mand: Ja, jeg brugte fem år på at lære at tænke som en ørred. Ret simpelt, faktisk: mad, mad, mad, læg æg, hvile, spis mere mad.||Ørred Mand: Jeg kan godt lide mad, selv. Ikke så god til at lægge æg, dog.",
  "derby_contestent7": "Fisker: Forsøger du at komme væk fra mængden? Jeg havde den samme idé.",
  "derby_contestent8": "Fiske Pro: Jeg ved, det ikke er en konkurrence, men stadig... den der får flest mærker vil have pralerettigheder i resten af året!||Fiske Pro: Jeg kommer tilbage om vinteren til SquidFest... Nu er det en rigtig udfordring!||Fiske Pro: Hemmeligheden ved at fange ørreder er, at du skal give dem en præsentation, der ser så lækker ud, at de ikke kan lade være med at tage en bid...",
  "derby_contestent9": "Fisker: Ah, nu er dette livet. Intet er mere fredfyldt end en dag med ørredfiskeri.",
  "winter_derby_contestent0": "Fisker: Blæksprutter viser sig normalt kun om natten. Men de kastede noget specielt agn i vandet, der gør dem aktive hele dagen.",
  "winter_derby_contestent1": "Mariner: Den kolde luft får mig til at føle mig sej, som et stykke tørret kød.||Mariner: Når luften er for varm, føler jeg mig som en budding.",
  "winter_derby_contestent2": "Mariner: Kom her, blæksprutte blæksprutte...",
  "winter_derby_contestent3": "Fisker: Du er lokal, huh? Håber du ikke har noget imod, at jeg tager et par af dine fine blæksprutter...",
  "winter_derby_contestent4": "Fisker Søstre: Vi er de berømte fisker søstre.||Fisker Søstre: Vi har fisket blæksprutter, siden vi var børn. Nej nej nej!",
  "winter_derby_contestent5": "Angler: Brrr... Det er koldt! Måske er jeg ikke skabt til vinter havfiskeri.||Angler: Jeg er mere en CarpFest-type fyr...",
  "winter_derby_contestent6": "Ørred Mand: Nå, blæksprutter er lidt forskellige fra ørreder, men jeg kan fange dem alligevel.||Ørred Mand: Du bør begynde at fiske, hvis du vil have en chance for præmien!",
  "winter_derby_contestent7": "Fisker: Min kone sendte mig afsted med en termokande med varm kaffe. Hvilken tøjte!",
  "winter_derby_contestent8": "Fiske Pro: Shhh... Jeg vil ikke skræmme blæksprutterne.||Fiske Pro: Jeg kom herover for at komme væk fra mængden. Blæksprutter kan være genert.||Fiske Pro: Du kan fiske her, hvis du vil, men prøv at være stille.",
  "winter_derby_contestent9": "Fisker: Jeg er ikke så bekymret for at vinde konkurrencen. Jeg vil bare nyde atmosfæren.||Fisker: Sommerens vejr er pænere, men der er noget særligt ved en barsk vinter. Og hvad ville livet være uden kontrast?",
  "winter_derby_contestent10": "Fisker: Mine fingre er frosne solide, så jeg vil bare nyde en varm kop cider herovre. Held og lykke derude!",
  "winter_derby_contestent11": "Blæksprutte Kokken: Åh, du skal ikke bekymre dig om mig... Jeg er bare her for de store blæksprutte priser!||Blæksprutte Kokken: Nå, hvad venter du på? De blæksprutter fanger ikke sig selv!"
}