{
  "Maru0": "Jeg er virkelig spændt.$h#$b#Jeg skal giftes med dig. Hehe.$l",
  "Maru1": "Jeg skal mentalt forberede mig på at være en landmands kone.",
  "Leah0": "...$l#$e#Jeg er lidt nervøs. Men lykkelig.$h",
  "Leah1": "Jeg har altid drømmet om at bo på en gård.$h#$e#Jeg vil blive så lykkelig.",
  "Haley0": "Jeg er så lykkelig!$h#$e#Det er lige som jeg altid har drømt.$l",
  "Haley1": "Det er okay. Jeg ved, at vi ikke kan have en bryllupsrejse, da din gård skal passes.#$e#Jeg er også en landmand nu!",
  "Penny0": "@.. Jeg er lidt bange. Dette er sådan en stor forandring!#$e#Bare rolig, jeg er også virkelig glad.$h",
  "Penny1": "Vi skal snart have en lille gårdfamilie.$l#$e#Jeg er så glad for, at du føler sådan for mig.$h",
  "Abigail0": "Hehe. Mig? Gift? Jeg troede aldrig, at dette ville ske.$h#$e#Vi skal have det sjovt sammen.$h",
  "Abigail1": "Jeg er forlovet med en landmand. Wow!$h#$e#Vores liv vil blive meget anderledes fra nu af.$l",
  "Sam0": "Jeg vil blive virkelig glad for at være din mand @.$l#$e#Jeg er spændt.",
  "Sam1": "Jeg havde aldrig drømt om, at dette ville ske. Jeg er så heldig.$l#$e#Jeg kan ikke vente til brylluppet.$h",
  "Sebastian0": "Om et par dage skal jeg bo på en gård. Jeg kan ikke tro det.$h#$e#Jeg er glad, dog.$l",
  "Sebastian1": "Da du dukkede op i byen, troede jeg aldrig, at jeg ville gifte mig med dig en dag.$l#$e#Livet er mærkeligt, huh?$h",
  "Harvey0": "Åh min godhed! Jeg har så meget at forberede før brylluppet! Jeg er nervøs.$l#$e#Jeg vil være lettet, når vi er kommet på plads på din gård.$h",
  "Harvey1": "Jeg er virkelig glad.$h#$e#Det har altid været mit hemmelige ønske.$l",
  "Elliott0": "Gården vil være et så dejligt sted at skrive. Jeg glæder mig virkelig til dette.$h#$e#Vi skal blive et stort par.$l",
  "Elliott1": "Dette bliver en så stor oplevelse! Jeg er virkelig spændt. Er du ikke?$h#$e#Vi kan bruge mit sommerhus som strandhus.$l",
  "Alex0": "@, dette er den største ting, der kunne være sket.$l#$e#Jeg kan ikke vente.$h",
  "Alex1": "Jeg vil elske at være landmand.$h",
  "Shane0": "En del af mig undrer mig over, om dette ikke bare er en eller anden elaboreret prank.#$e#Jeg kan ikke tro, at du faktisk vil gifte dig med nogen som mig.",
  "Shane1": "@... Mit hoved snurrer, og jeg har ikke engang haft en øl idag.",
  "Emily0": "Kan du tro, at vi snart skal flytte sammen? Jeg har aldrig boet sammen med nogen undtagen min familie.#$e#Det er... spændende.",
  "Emily1": "Jeg vidste altid, at noget vigtigt ville ske mellem os... Jeg troede bare aldrig, det ville blive sådan her!$h#$e#Papegøjen er også spændt.",
  "Krobus0": "@... Jeg er bange for, at vi bliver nødt til at holde dette en hemmelighed... Hverken mit folk eller dit ville acceptere, at vi bor sammen.",
  "Krobus1": "Du ved, at jeg vil være en meget mærkelig person at bo sammen med, ikke? Jeg vil ikke kunne forlade huset..."
}