{
  "Robin": "Hej der!^Jeg havde noget ekstra træ liggende... Jeg tænkte, at du måske kunne bruge det. Pas på! ^ -Robin %item id (O)388 50 %%[#]En gave fra Robin",
  "Demetrius": "Kære @^Jeg lavede en feltundersøgelse den anden dag, og jeg fandt dette eksemplar. ^Jeg håber, du finder det lige så interessant som jeg gjorde. ^ -Demetrius%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%[#]En gave fra Demetrius",
  "Linus": "Hej, ven.^Bjergsøen har været god mod mig på det seneste. Jeg vil gerne dele min gode held med dig. ^ -Linus %item id (O)136 1 (O)143 1 (O)202 1 (O)227 1 (O)228 1 %%[#]En gave fra Linus",
  "Pierre": "Kære værdsatte kunde^Tak fordi du besøgte 'Pierre's'! Vedlagt er din 'Cash-back Rewards Program' rabat. Vi ses snart! ^ -Pierre^ P.S. Undskyld for lagerbeskeden @. Nyd det! %item money 250 601 %%[#]En gave fra Pierre",
  "Caroline": "Kære @^Her er en grøntsag fra den lillehave, jeg har deromme. Du har sikkert flere grøntsager, end du ved, hvad du skal gøre med, men nå ja. ^ -Caroline%item id (O)190 1 (O)192 1 (O)24 1 %%[#]En gave fra Caroline",
  "George": "Jeg fandt noget godt kvalitet sten. ^Måske kan du bygge med det eller noget. ^ -George %item id (O)390 35 %%[#]En gave fra George",
  "Evelyn": "Hej der, kære, jeg håber, din gård har det godt.^ Jeg sender dig en lille ting fra mit køkken... Jeg håber, det ikke er gået i stykker i posten. ^ -Evelyn %item id (O)216 1 (O)220 1 (O)223 1 %%[#]En gave fra Evelyn",
  "Pam": "Hej. ^Jeg fandt dette et sted i en skuffe. Tænkte du kunne bruge det. ^ -Pam %item id (O)346 1 (O)349 1 (O)787 1 %%[#]En gave fra Pam",
  "Lewis": "@^Jeg er virkelig glad for, at du er blevet en del af vores fællesskab! Jeg har vedlagt en 500g check fra Stardew Valley Landbrugsfond for at hjælpe dig med at fortsætte dit gode arbejde. ^Måske kan du købe nogle flere frø med det. ^ Venlig hilsen, Hr. Lewis%item money 500 501 %%[#]En gave fra Lewis",
  "Gus": "@!^Jeg lavede dig en lille godbid i morges i saloonen. Gå i gang! ^ -Din ven, Gus%item id (O)224 1 (O)213 1 (O)211 1 (O)207 1 (O)200 1 (O)195 1 (O)198 1 %%[#]En gave fra Gus",
  "Clint": "Øh, hej... ^Beklager, jeg er ikke god til at skrive breve. Jeg lavede én metalstang for meget, og jeg tænkte, at du måske kunne få brug for den. ^ -Clint, smeden %item id (O)334 1 (O)335 1 (O)336 1 %%[#]En gave fra Clint",
  "Jodi": "Kære @^Jeg bestilte for meget gødning til haven!! Jeg ved, du kan få det brugt til noget godt. Pas på! ^ -Jodi %item id (O)368 5 (O)369 5 (O)370 5 %%[#]En gave fra Jodi",
  "Kent": "Hej @.^Denne genstand samlede støv i værktøjsburet. Jeg tænkte, at du måske kunne få brug for den. ^ -Kent%item id (O)286 1 (O)287 1 (O)288 1 (O)787 1 %%[#]En gave fra Kent",
  "Emily": "Hej!^Hvordan har du det? Jeg håber, du nyder gaven, jeg har sendt til dig... Nå, farvel! + ^ -Emily %item id (O)397 1 (O)428 1 (O)440 1 %%[#]En gave fra Emily",
  "Marnie": "Kære @^Du er sådan en god nabo, jeg tænkte, at jeg ville sende noget dyrefoder for at gøre dit arbejde lettere. Bliv ved! ^ -Marnie %item id (O)178 30 %%[#]En gave fra Marnie",
  "Shane": "Hej^Jeg tænkte, det ville være sjovt at sende dig et brev. Jeg ved ikke rigtig, hvad jeg skal skrive, dog.^ Her, jeg har vedlagt en godbid til dig. Fortæl ikke nogen, men jeg snuppede dette fra bagrummet i JojaMart for længe siden.^Okay, ses snart. ^ -Shane %item id (O)215 1 (O)206 1 %%[#]En gave fra Shane",
  "Wizard": "Hilsen, unge adept.^Jeg har vedlagt en genstand af arcane betydning i denne pakke. Brug det klogt. ^ -M. Rasmodius, Troldmand%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%[#]En gave fra troldmanden",
  "Sandy": "Hilsener fra Calico Desert!^Kom og besøg mig snart, jeg keder mig virkelig herude :(. Jeg har inkluderet en gave fra ørkenen. Du kan komme og takke mig personligt! ^ -Sandy %item id (O)88 1 (O)90 1 (O)218 1 %%[#]En gave fra Sandy",
  "afterSamShow": "@^showet var en kæmpe succes! Jeg ville bare sige tak igen for al din hjælp med at skabe dette fantastiske band. Vi kunne ikke have gjort det uden dig! ^ -Sam[#]Sams takkenote",
  "afterArtShow": "Kære @^Tak igen for at komme til min kunstudstilling. Det var en kæmpe succes! Jeg solgte næsten alle mine skulpturer, og alle var så positive og opmuntrende! Jeg håber at se dig igen snart. ^ -Leah[#]Leahs takkenote",
  "haleyGarden": "@^Jeg troede, det ville være sjovt at skrive dig et notas. ^ Jeg havde så meget sjov med køerne i går... Jeg begynder at forstå, hvorfor du valgte landmandens liv! Håber at se dig snart. ^ -Haley[#]Haleys Notat",
  "PennyCleanTrailer": "Beklager hvad der skete hos mig i går... Min mor kan nogle gange få dårligt humør. ^Bare glem det skete. ^ -Penny[#]Pennys Undskyldning",
  "Duck": "Kære @^Du har bevist din evne til at opdrætte høns, så jeg sælger nu ænder i min butik! ^ -Marnie[#]Ænder Til Salg!",
  "Rabbits": "Kære @^Jeg har nu kaniner i dyrebutikken! De vil give dig fluffy uld ...og mere! ^ -Marnie[#]Kaniner Til Salg!",
  "Sheep": "Kære @^Du har bevist din evne til at opdrætte køer, så jeg sælger nu får i min butik! ^ -Marnie[#]Får Til Salg!",
  "Goats": "Kære @^Jeg har nu geder til salg i dyrebutikken. Du har gjort det godt indtil nu! ^ -Marnie[#]Geder Til Salg!",
  "Pigs": "Kære @^Du er kommet langt siden du først ankom. Som et resultat har jeg besluttet at begynde at sælge grise i min butik. Disse grise er trænet i at finde gourmettrøfler! ^ -Marnie[#]Grise Til Salg!",
  "SeaAmulet": "@^Jeg vil give dig dette råd, fordi jeg kan lide dig, og jeg ønsker, at du skal blive i Pelican Town. Hvis der kommer en dag, hvor du vil spørge om nogens hånd i ægteskab, skal du give dem en 'Havfrues Vedhæng'. Bekymre dig ikke, alle i Pelican Town forstår betydningen af vedhænget. Det er en gammel tradition i denne region. Held og lykke! ^ -Lewis[#]Om Havfrues Vedhæng",
  "Bouquet": "@^Det ser ud til, at du begynder at komme tæt på nogle af byens folk. Hvis du vil vise nogen, at du er romantisk interesseret, skal du give dem en af mine smukke blomsterbuketter. Jeg sælger dem nu til en meget rimelig pris! Hvis du vil starte en familie en dag, er dette første skridt! ^ -Pierre[#]Om Buketter",
  "RobinCooking": "Kære @^her er en gammel opskrift, som min bedstemor gav mig. Nyd! ^ -Robin%item cookingRecipe %%[#]Robins Familiekogebog",
  "DemetriusCooking": "Jeg ville sige 'tak' for at tage interesse i mit arbejde. Her er en opskrift, jeg kan lide. ^ -Demetrius%item cookingRecipe %%[#]Demetrius' Opskrift",
  "LinusCooking": "@^hvordan har du det? Jeg har vedlagt nogle instruktioner om, hvordan man laver en af mine yndlingsfisk opskrifter. ^ -Linus%item cookingRecipe %%[#]Linus' Opskrift",
  "PierreCooking": "TOP SECRET:^Her er opskriften på min berømte blåbærtærte.^Fortæl ikke nogen! Jeg giver den til dig, fordi vi er så gode venner. ^ -Pierre%item cookingRecipe %%[#]Pierres Berømte Tært",
  "CarolineCooking": "Kære @^Intet er mere tilfredsstillende end at lave mad med friske grøntsager fra din egen have! Jeg har vedlagt en opskrift for at hjælpe dig. Pas på ^ -Caroline%item cookingRecipe %%[#]Carolines Opskrift",
  "GeorgeCooking": "Jeg tænkte, jeg ville give dig denne opskrift, jeg havde liggende. Prøv ikke at brænde den. ^ -George%item cookingRecipe %%[#]Georges Opskrift",
  "EvelynCooking": "Kære @^Jeg plejer normalt ikke at give mine opskrifter... men da du har været så sød mod George og mig, har jeg skrevet denne ned til dig. ^ -Evelyn%item cookingRecipe %%[#]Evelyns Opskrift",
  "PamCooking": "Hej Kid^her er opskriften på en lille godbid, som min far plejede at lave. Lav den langsomt. ^ -Pam%item cookingRecipe %%[#]Pams Opskrift",
  "LewisCooking": "@^husk at spise sundt, ellers har du ikke nok energi til at arbejde hårdt! Jeg inkluderer en af mine yndlingsopskrifter. Sørg for at bruge modne tomater! ^ -Lewis%item cookingRecipe %%[#]Lewis' Opskrift",
  "GusCooking": "Kære @^Her er en opskrift fra min kro. Jeg deler kun denne med mine gode venner! ^ -Gus%item cookingRecipe %%[#]Gus' Opskrift",
  "ClintCooking": "Nå, jeg kender et par opskrifter.^Jeg tænkte, jeg ville sende dig en... måske vil den hjælpe dig med at mine mere malm eller noget.^Pas på. ^ -Clint%item cookingRecipe %%[#]Clints Opskrift",
  "JodiCooking": "@^denne opskrift af mig vandt 1. plads i en madlavningskonkurrence! Jeg håber, du kan lide den. Tak fordi du er ven! ^ -Jodi%item cookingRecipe %%[#]Jodis Opskrift",
  "KentCooking": "Jeg fandt denne opskrift i udlandet. Nyd.^Vil gerne sige tak for at få mig til at føle mig velkommen. ^^ -Kent%item cookingRecipe %%[#]Kents Opskrift",
  "EmilyCooking": "@!^Vend dette brev om for instruktioner om, hvordan man laver et super-sundt måltid!^Du vil føle dig energisk. Vi ses snart. ^ -Emily%item cookingRecipe %%[#]Emilys Sundhedsopskrift",
  "MarnieCooking": "Kære nabo^Når jeg ikke passer på dyrene, kan jeg godt lide at eksperimentere i køkkenet. Siden vi er blevet venner, vil jeg dele nogle opskrifter med dig.^Jeg håber, du kan lide dette! ^ -Marnie%item cookingRecipe %%[#]Marnies Opskrift",
  "ShaneCooking": "@^Jeg fandt denne opskrift i et magasin, og jeg syntes, den lød interessant. Du må gerne give mig en smag, hvis du laver det. hehe. ^ -Shane%item cookingRecipe %%[#]Shanes Opskrift",
  "SandyCooking": "Kære @^Jeg var så ked af det her i ørkenen, at jeg skrev dig et brev. Der er en opskrift på en lækker suppe vedlagt. Kom og besøg mig snart! ^ -Sandy%item cookingRecipe %%[#]Sandys Opskrift",
  "WillyCooking": "Kære @^Jeg vil gerne dele en gammel madlavningsopskrift, som min farfar plejede at lave. Det er vigtigt, at fisken er FRESH. ^ -Willy%item cookingRecipe %%[#]Willys Gamle Opskrift",
  "mom1": "Kære @^ Hvordan har du det, skat? Jeg har savnet dig så meget siden du forlod. Jeg håber, at landmandslivet er alt, hvad du håbede på. ^ Kærlig hilsen, Mor. ^ P.S. Jeg sendte dine yndlingskager < %item id (O)223 1 %%[#]Fra Mor",
  "mom2": "Kære @^ Det er så længe siden, jeg har hørt fra dig, kære. Tingene er de samme som altid derhjemme. Jeg savner dig meget. ^ Kærlig hilsen, Mor ^ P.S. Fandt en kuvert med nogle penge, som Bedstefar har efterladt til dig. %item money 500 501 %%[#]Fra Mor #2",
  "mom3": "Kære @^ Jeg så en artikel om dig i den lokale avis! Det lyder som om, at landleven er en god pasform til dig! Jeg er så stolt af dig. Pas på, skat. Kærlig hilsen, Mor[#]Fra Mor #3",
  "mom4": "Kære @^ Hvordan går det? Du må virkelig tjene en formue på den gård. Glem ikke din kære gamle mor, når du er millionær! ^ Kærlig hilsen, Mor ^ P.S. Nyd kagen!%item id (O)221 1 %%[#]Fra Mor #4",
  "dad1": "Kære @^ Er du blevet godt installeret i dit nye liv? Jeg kan ikke tro, at du er vokset op nu... Tiden flyver virkelig. Nu hvor du er væk, har jeg alle disse ekstra penge liggende, så jeg inkluderede en lille gave.^ Kærlig hilsen, Far.%item money 500 501 %%[#]Fra Far",
  "dad2": "Kære @^ Hvordan går det med landet? Det har været ensomt her uden dig, men jeg er stolt af, hvad du laver.^ Kærlig hilsen, Far ^ P.S. Jeg fandt en kuvert med nogle penge, bedstefar efterlod til dig. %item money 500 501 %%[#]Fra Far #2",
  "dad3": "Kære @^ Jeg læste en artikel om dig i den lokale avis! Jeg er så imponeret over din fremgang på gården! Bliv ved med det, og kære gamle Far kunne måske gå på pension i et luksus bungalow på nogle bregneøer alligevel;).^ Kærlig hilsen, Far[#]Fra Far #3",
  "dad4": "Kære @^ Jeg ved, du er travlt optaget på gården, og derfor kan du ikke besøge. Jeg forstår. Du har arbejdet så hårdt... bliv ved, og du kan opnå alt! ^ Kærlig hilsen, Far ^ P.S. Inkluderede noget kvalitetssten %item id (O)390 30 %%[#]Fra Far #4",
  "newsstory": "Hej @.^Det er vores glæde at informere dig om, at din gård vil blive præsenteret i næste uges 'up & coming' kolonne i Stardew Valley Tribune! Tillykke. Vi er imponerede over din hurtige fremgang. ^ -SVT[#]Nyhedshistorie",
  "pierreBackpack": "ANNONCE:^\"Jeg bliver ved med at finde seje ting, men min rygsæk er fyldt!\"^^Lyder dette som dig? Nå, Pierre har dig dækket!^^Kom forbi Pierres Supermarked I DAG og tjek vores overkommelige størrelse 24 rygsæk!^ Vi ses snart![#]Rygsække Fra Pierre's",
  "pierreHours": "ANNONCE:^^Pierres Supermarked har nu åbent 7 dage om ugen![#]Pierres Udvidede Åbningstider",
  "robinKitchenLetter": "Kære landmand @^^Jeg vil gerne undskylde for at have joket om din bedstefars gamle hytte, da vi først mødtes. Det er virkelig et dejligt lille hus!^^Men du får måske brug for mere plads en dag. Det er her, jeg kan hjælpe. Hvis du bringer mig nogle råmaterialer og betaler et gebyr, kan jeg udvide dit hus.^(Fortsættes på næste side)^^Den første udvidelse, jeg tilbyder, inkluderer et køkken. Med et køkken vil du være i stand til at lave alle opskrifter, du har lært!^^Under alle omstændigheder håber jeg, du begynder at føle dig hjemme i Stardew Valley!^^Din lokale tømrer^ Robin[#]Robins Tjenester",
  "quest10": "@^Jeg har hørt, at du har hjulpet nogle mennesker rundt om i byen! Alle ser virkelig taknemmelige ud. Jeg giver dig denne måneds \"Bedste Nabos\" pris (med en lille kontant præmie). Bliv ved med det! ^ -Borgmester%item money 500 501 %%[#]Bedste Nabo",
  "quest35": "Kære @^Du har været en stor hjælp i byen siden du flyttede hertil... alle fortæller mig de vidunderlige ting, du har gjort for dem! Accepter venligst denne takkepræmie. ^ -Borgmesteren%item money 2500 2501 %%[#]Tak fra Lewis",
  "quest100": "@^Jeg er glad for at kunne meddele, at du er blevet valgt som \"Årets nabo\"! Det kommer med en præmie på 10.000g! Tillykke! Alle i byen vil sige 'tak' for alt, hvad du har gjort. ^ -Borgmesteren%item money 10000 10001 %%[#]Årets Nabo",
  "CF_Fish": "Kære @^ Dine fiskefærdigheder overgår selv min gamle Pappy's... Jeg er imponeret. ^ Denne stardrop er gået i arv fra Willy Sr. til Willy Jr. i... åh, for fanden. Sandsynligvis et tusind år.^Da jeg ikke har nogen børn... vil jeg gerne have, du skal have den.^^ -Willy ^ %item id (O)434 1 %%[#]Willy's Familieting",
  "adoptionLetter": "Kære @ og ægtefælle^Tillykke! Jeres adoptiansøgning er blevet godkendt.^Vi arbejder hårdt på at vælge den perfekte baby til at matche jeres profil.^Jeres nye familiemedlem vil ankomme om 2 uger.^^-Ferngill Adoptionsagentur[#]Adoptionsmeddelelse",
  "stardewHeroMine": "Hemmeligt budskab: Hvis du kan nå bunden af minerne endnu en gang, venter en hemmelighed på dig. Vær forsigtig, minerne er blevet mere farlige.[#]Hemmeligt budskab",
  "fertilizers": "Kære nabo^Jeg håber, du har det godt i dit nye hjem. Jeg skriver for at lade dig vide, at Pierres butik nu sælger gødninger! Hvorfor kommer du ikke forbi og ser, om du har råd til et par dusin kasser eller deromkring? ^ -Pierre[#]Pierres Gødninger",
  "fertilizers2": "Kære @^Jeg sælger nu gødninger af højere kvalitet samt nye afgrøder! Vi ses snart. ^ -Pierre[#]Pierres Gødninger Af Høj Kvalitet",
  "abbySpiritBoard": "Hej @.^En af disse dage bør du komme til mit værelse efter mørkets frembrud... Måske omkring kl. 20. ^Jeg vil gerne vise dig noget. ^ -Abby[#]Abbys Note",
  "pennySpa": "Mød mig i badehuset efter mørkets frembrud. ^ -Penny[#]Pennys Note",
  "incubator": "Kære @^^Tak for at du har købt en coop-opgradering! Ud over at fordoble kapaciteten i din coop, har jeg taget mig friheden til at installere en inkubator. ^For at bruge inkubatoren skal du simpelt hen placere et æg indeni. Hvis du har plads tilbage i din coop, vil ægget klække om flere dage!^^Som altid, tak for din handel.^-Robin[#]Om Inkubatoren",
  "hatter": "Hej.^^Jeg sælger hatte. Okay, poke?^^Kom til det gamle, gamle, gamle hus, poke. Tag mønter med.^^-hat mus[#]Hiyo, Poke",
  "Beat_PK": "Tillykke!!^^Du har slået 'Journey Of The Prairie King', og blev tilfældigt udvalgt i vores eksklusive vinderlotteri! ^Du har vundet et Prairie King Arcade System af dit eget!^Nu kan du nyde 'Journey Of The Prairie King' fra komforten af dit eget hjem.^^Du fortjener det!^-Prairie King Development Team %item id (BC)141 %%[#]P.K. Tillykke!",
  "JunimoKart": "Tillykke!!^^Du har slået alle niveauerne i 'JunimoKart'... du er faktisk den første person i hele Ferngill Republikken til at gøre det!^Din præmie: en hjemmeversion af Junimo Kart!^^Hav det sjovt!^-Junimo Kart Development Team %item id (BC)159 %%[#]Junimo Kart Succes!",
  "elliottReading": "@^Jeg har gode nyheder... min roman er færdig!! Jeg giver en offentlig oplæsning her til eftermiddag på biblioteket. Håber at se dig der! ^ -Elliott[#]Elliotts Oplæsning",
  "elliottBoat": "Mød mig ved dokkerne en solrig morgen. Jeg har noget i tankerne. ^ -Elliott[#]Elliotts Note",
  "harveyBalloon": "@^Jeg har en overraskelse til dig. Mød mig ved jernbanesporene. ^ -Harvey[#]Harveys Overraskelse",
  "samMessage": "@^mød mig foran mit hus i aften efter mørkets frembrud. ^ -Sam[#]Sams Note",
  "joshMessage": "@^mød mig på saloonen i aften efter mørkets frembrud. ^ -Alex[#]Alex' Invitation",
  "lewisStatue": "@^^I fremtiden ville jeg værdsætte det meget, hvis du undlod at placere mine PRIVATE ejendele i byen for alle at se!^^Jeg er meget utilfreds!^^Tag disse penge og tal aldrig om mit 'projekt' til nogen. %item money 750 751 %%[#]Lewis' Vrede Brev",
  "marnieAutoGrabber": "@^Jeg har et nyt item på lager... Det hedder \"Auto-Grabber\".^^Denne ting kan malke dine køer og geder, klippe dine får, samle æg og plukke dine uldne kaniner... alt sammen på egen hånd!^^Det betragtes som et 'luksusitem', så jeg tager 25.000g.^^ -Marnie[#]Auto-Grabber Meddelelse",
  "EmilyClothingTherapy": "@^Jeg har denne skøre nye idé, som jeg gerne vil involvere dig i... Det hedder \"Tøjterapi\".^^Kom venligst til borgmesterens hus i dag for at se, hvad det handler om.^^ Kærlig hilsen, Emily[#]Emilys Idé",
  "EmilyCamping": "@^Lad os tage på camping! ^^ Mød mig i de hemmelige skove efter kl. 22.^^ Kærlig hilsen, Emily[#]Emilys Invitation",
  "EmilyDoneCamping": "Tak fordi du gik med mig i nat... Jeg havde en fantastisk tid.^Jeg er faktisk glad for, at bjørnen dukkede op!^^Ses snart^^ Kærlig hilsen, Emily[#]Emilys Note",
  "foundLostTools": "Kære @^Nogen droppede dine værktøjer i det glemte og fundne bin i nat.^^Stop forbi borgmesterens kontor for at hente dem. ^^ -Borgmester Lewis[#]Tabte Værktøjer",
  "fishing2": "Jeg har fået nogle nye varer på lager...^En deluxe fiskestang og noget agn, som du kan sætte på!^Du kan bruge agn til at få fiskene til at hugge hurtigere. Håber at se dig snart! ^ -Willy[#]Willys Nye Varer",
  "fishing6": "Kom forbi butikken og tjek de nye stænger, jeg sælger.^De er de bedste penge kan købe... og du kan tilpasse dem med forskellige slags grej!^Håber at se dig snart! ^ -Willy[#]Willys Nye Varer #2",
  "wizardJunimoNote": "Mine kilder fortæller mig, at du har pillet rundt inde i det gamle fælleshus.^Hvorfor besøger du ikke mig?^Mine kamre ligger vest for søen i skoven, i sten-tårnet. Jeg må have oplysninger om din... 'rotteproblematik'.^ -M. Rasmodius, Troldmand %item quest 1 true %%[#]Troldmands Indkaldelse",
  "winter_18": "Kære @^Jeg vil gerne give dig nogle oplysninger om et kommende arrangement: Vinterstjernens Fest. Det er en tid for fællesskabet at komme sammen og tænke tilbage på al den held, vi har haft i år.^En yndlings tradition er \"den hemmelige gaveudveksling\", hvor alle i byen tilfældigt tildeles en anden. På festivalens dag medbringer alle en gave til deres hemmelige ven og overrasker dem med noget særligt!^I år er din hemmelige ven:^ %secretsanta ^Fortæl ikke nogen! Festen vil finde sted den 25. fra 9 til 14 i byens torv. Vi ses så! ^ -Borgmester Lewis[#]Hemmelig Gavegiver",
  "ccBulletinThankYou": "Kære @^Alle rundt om i byen har talt om din store generøsitet på det seneste!^Tilsyneladende har der været pakker, der er dukket op i folks huse, indeholdende varer, de postede om for mange år siden på fælleshusets opslagstavle! Og pakkerne er alle adresseret fra din gård!^Tak fordi du tog dig tid til at gøre noget som det... vi alle i byen er glade! ^ -Borgmester Lewis[#]Opslagstavle Tak",
  "guildQuest": "Jeg kan se, at du har udforsket det gamle mine. Du har eventyrlysten i dig, det kan jeg se.^Hvis du kan dræbe 10 slim, har du fortjent din plads i mit eventyrersammenhold. ^Pas på. -Marlon %item quest 15 true %%[#]Quest For At Dræbe Slim",
  "skullCave": "Jeg kan se, du er trådt ind i Skull Cavern. Godt gået.^Jeg har en bedre udfordring til dig, kid. Gå mindst 25 niveauer dybt. Jeg har en bunke af $ at sende, hvis du kan gøre det.^ Din ven, Mr. Qi %item quest 20 %%[#]Qi's Challenge",
  "robinWell": "Robin her!^Jeg ved, der ligger meget sten spredt omkring din gård.^Hvis du har et overskud, kunne du overveje at få mig til at bygge et brønd for dig.^Brønde kan placeres overalt på din gård og tjener som bekvemme steder at fylde din vandkande op.^Bare kom forbi min butik med 75 sten og 1000g, når du er klar til det.^-Robin[#]Byg en Brønd",
  "landslideDone": "Til vores værdifulde JojaMart kunder:^Vores teammedlemmer har fjernet jordskredet forårsaget af vores boring nær bjergsøen. Jeg vil gerne minde dig om, at vores boringen er helt lovlig (i henhold til init. L61091, JojaCo Amendment). Ansvarlig forvaltning af det lokale miljø er vores højeste prioritet! ^^Vi beklager enhver ulejlighed, denne ulykke måtte have forårsaget.^Som altid værdsætter vi din fortsatte støtte og kundeservice!^^-Morris^Joja Kundetilfredshedsrepræsentant[#]Joja Fjernede Jordskred",
  "QiChallengeComplete": "Du klarede det.^ Jeg er meget imponeret.^ Nyd din belønning.^ -Qi. %item money 10000 %%[#]Qi Udfordring Fuldført",
  "spring_2_1": "Hej der^Lige hjemvendt fra en fisketur. Du burde komme ned til stranden en dag.^Jeg har noget til dig.^-Willy %item quest 13 true %%[#]Willy's Invitation",
  "spring_12": "Kære @^I morgen holder vi ægge festival på torvet. ^^Du bør ankomme mellem 9 og 14 hvis du gerne vil deltage.^Du vil ikke gå glip af den årlige æg jagt!^ -Borgmester Lewis[#]Æg Festival Meddelelse",
  "spring_15_1": "Hej, kære...^^Jeg ved, du lige er startet som gartner, så jeg ville give dig et lille tip.^^De fleste afgrøder vokser kun i én sæson. Når sommeren kommer, vil dine forårsafgrøder alle dø. Så planlæg på forhånd!^^-Bedstemor Evelyn[#]Evelyn's Tip",
  "spring_23": "Kære @^I morgen samles vi alle til Flower Dance.^^Hvis du kan finde en partner, kunne du endda overveje at deltage i dansen selv!^Der er en lille lysning forbi skoven vest for byen, hvor vi holder dansen. Ankom mellem 9 og 14, hvis du er interesseret.^ -Borgmester Lewis[#]Blomster Dans Meddelelse",
  "summer_10": "Kære @^I morgen samles vi alle på stranden til den årlige Pelican Town Luau.^^Højdepunkter ved arrangementet er den fælles potluck. Sørg for at tage noget godt med at bidrage!^Guvernøren selv deltager i arrangementet, så sørg for at opføre dig ordentligt.^Kom til stranden en gang mellem 9 og 14.^ -Borgmester Lewis[#]Luau Meddelelse",
  "summer_28": "Kære @^I aften omkring klokken 10, vil et sjældent og smukt event finde sted.^^Måneskinnets geléer vil passere forbi Pelican Town på deres lange rejse sydpå for vinteren.^^Vi samles alle på stranden for at se. Du vil ikke gå glip af dette!^Vi ses i aften^ -Demetrius[#]Dansen af Måneskinnets Geléer",
  "fall_9": "Kære @^En uge fra i dag holder vi Stardew Valley Messen på torvet!^Det er årets største begivenhed, der tiltrækker folk fra hele landet til vores ydmyge by.^Hvis du vil, kan du opstille en grangeudstilling til begivenheden. Tag bare op til 9 genstande med, der bedst viser dine talenter. Du vil blive bedømt på kvaliteten og mangfoldigheden af din udstilling.^Messen starter kl. 9... gå ikke glip af det!^ -Borgmester Lewis[#]Stardew Valley Messe Meddelelse",
  "fall_15": "Kære @^Jeg vil bare minde dig om, at Stardew Valley Messen sker i morgen.^Glem ikke at tage dine 9 genstande med til grangeudstillingen.^Husk, messen starter kl. 9 i torvet. Vi ses der!^ -Borgmester Lewis[#]Stardew Valley Messe Påmindelse",
  "fall_26": "Kære @^Bemærker du en kulde i luften? Det kan bare være vinterens komme...^Eller det kan være ærgrelsen fra en mørk ånd, der er her for at hjælpe os med at fejre i morgen festivalen... Åndens Aften.^Kom til byen kl. 22, hvis du vil deltage.^ -Borgmester Lewis[#]Åndens Aften Meddelelse",
  "winter_7": "Kære @^I morgen samles vi alle foran Marnies hus til Isfestivalen.^^Det er en fejring af vinteren... der vil være snemand, isskulpturer og en isfiskekonkurrence!^Ankom mellem kl. 9 og 14, hvis du vil deltage.^ -Borgmester Lewis[#]Isfestival Meddelelse",
  "winter_14": "Fra i morgen vil en rejsehandelsflåde ankomme til Pelican Town for det årlige natmarked.^^Markedet starter kl. 17, og vil være i havn i de næste tre dage.^^Besøg venligst stranden efter kl. 17 for at deltage i festlighederne. Der er gratis kaffe![#]Natmarked Meddelelse",
  "spring_11_1": "MANGLER:^Jeg har mistet min yndlingsøkse! Hvis du finder den, bedes du returnere den hurtigst muligt. Jeg har det hårdt uden den. Der er 250g til den, der finder den.^ -Robin%item quest 100 %%[#]Robin Har Mistet Sin Økse",
  "spring_19_1": "Landmand @-^Jeg har en anmodning til dig. Jeg har brug for friske blomkål til en opskrift, jeg vil lave. Kan du bringe mig en?^ -Jodi%item quest 101 %%[#]Jodi Beder Om Blomkål",
  "summer_3_1": "@-^Det her er pinligt... Jeg har mistet mine heldige lilla shorts. Jeg fortæller dig det, fordi jeg tror, jeg kan stole på dig.^Hvis du finder dem, bring dem tilbage til mig DISKRET. Jeg betaler godt.^Tak.^ -Borgmester Lewis%item quest 102 %%[#]Lewis Beder Om En Tjeneste",
  "summer_14_1": "Hej Kid^Min hals er tør som et ørkenben. Jeg er virkelig tørstig efter en lys ale. Har du en? Almindelig øl dur ikke. Jeg har brug for en lys ale.^ -Pam%item quest 103 %%[#]Pams Anmodning",
  "summer_20_1": "@-^Jeg indsamler data om sammenhængen mellem jordens alkalinitet og afgrødernes fruktoseniveauer. Lang historie kort, jeg har brug for en frisk melon fra din gård. Hvis du ville bringe mig en, ville jeg være meget taknemmelig.^ -Demetrius%item quest 104 %%[#]Demetrius Beder Om Et Prøve",
  "summer_25_1": "Til Landmand @:^Mit knæ driller mig igen, og du ved hvad der hjælper? ^At gnubbe den forbandede ting med peber.^ Problemet er, at jeg ikke har flere. Hvis du har en at dele, ville jeg være meget taknemmelig.^ -George %item quest 105 %%[#]George Har Brudforpeber",
  "fall_3_1": "Kære @^Jeg vil gerne give mine køer en særlig godbid. De er så dygtige piger og sultne også. Kan du bringe mig en buket amarath? De elsker det.^ Tak, kære.^ -Marnie %item quest 106 %%[#]Marnies Anmodning",
  "fall_8_1": "Hej^Det er bjørnebær sæson lige nu. Buskene er fulde af dem. Jeg vil gerne plukke nogle, men jeg har mistet min kurv. Kan du hjælpe?^ -Linus%item quest 107 %%[#]Linus Har Mistet Sin Kurv",
  "fall_19_1": "@-^Jeg vil gerne købe et græskar fra dig. Min datter og jeg vil gerne skære en græskarmand til den kommende Åndernes Aften festival.^ -Caroline%item quest 108 %%[#]Carolines Anmodning",
  "winter_2_1": "Hej, jeg har en lille udfordring til dig:^ Fang mig en blæksprutte.^Du kan fiske dem fra havet om natten. De dukker kun op om vinteren.^ -Willy%item quest 109 %%[#]Willys Udfordring",
  "winter_6_1": "Jeg har en usædvanlig anmodning. Kan du holde dette hemmeligt?^ Jeg vil have dig til at levere en ametyst til Emily. Det er hendes yndlingssten. Fortæl hende, det er fra mig.^ -Clint %item quest 110 %%[#]Clints Usædvanlige Anmodning",
  "winter_12_1": "@-^Jeg forsker i den glemte kunst af skygge divination. Jeg kræver et objekt kendt som 'Void Essence'. Bring det til mig, så vil du blive belønnet.^ -M. Rasmodius, Troldmand %item quest 111 %%[#]Troldmandens Anmodning",
  "winter_17_1": "@^Undskyld at forstyrre dig igen, men jeg har brug for endnu en tjeneste.^Jeg fik en ny hammer, og jeg vil prøve den på en række metaller.^Kan du smelte en jernstang og bringe den til mig? ^Tak.^ -Clint %item quest 112 %%[#]Clints Anmodning",
  "winter_21_1": "@-^Hvordan har du det? Håber vinteren ikke har været for hård ved dig.^Uanset hvad, jeg skriver for at bede dig om noget hårdt træ. Jeg har brug for omkring ti stykker, hvis du har det.^Hvis ikke, ingen bekymringer. Pas på!^ -Robin%item quest 113 %%[#]Robins Anmodning",
  "winter_26_1": "Kære @-^Jeg vil lave fiskesuppe, men jeg har brug for en albacore! Jeg ved, de næsten er ude af sæson... undskyld for den korte varsel. Kan du fange en for mig?^ -Gus%item quest 114 %%[#]Gus Har Brugt En Viss Fisk",
  "spring_1_2": "Bemærk:^^Prisen på råmaterialer i Robins butik og Clints butik er steget.[#]Råmaterialepris Bemærkning",
  "spring_6_2": "@-^Jeg har virkelig lyst til en frisk abrikos. Jeg har ikke kunne finde en i butikken, så jeg spørger dig. Jeg betaler godt for den!^ -Emily%item quest 115 %%[#]Emilys Anmodning",
  "spring_15_2": "Kære @^Jeg vil gerne overraske min mand med en gave. Han er stor fan af porrer. Kan du bringe mig en?^ -Bedstemor Evelyn%item quest 116 %%[#]Evelyns Overraskelse",
  "spring_21_2": "BEMÆRKNING^Pierre her... Jeg vil virkelig, virkelig gerne have en tallerken sashimi. Jeg betaler topmønt til den, der bringer mig noget.^ -Pierre%item quest 117 %%[#]Pierres Lyst",
  "summer_6_2": "Fisker Søges^Jeg har brug for et godt eksempel på en ballonfisk. Jeg udfører et eksperiment på den gift, som ballonfisken skaber.^Belønning: 1000g^ -Demetrius%item quest 118 %%[#]Demetrius' Undersøgelse Om Gifter",
  "summer_15_2": "Kære Landmand @^Jeg vil gerne give min kone en stjernebær til vores jubilæum. Dyrker du nogle på din gård? Hvis du bragte mig en, ville jeg være meget taknemmelig.^ -Kent%item quest 119 %%[#]Kent Har Brug For En Gave",
  "summer_21_2": "@^Jeg har brug for trøflerolie. Spørg mig ikke hvorfor.^ -Borgmester Lewis%item quest 120 %%[#]Lewiss Anmodning",
  "fall_6_2": "Wanted: 1 Frisk Hummer til en vidunderlig bisque, jeg kreerer.^Hvem: Gus, ejer af Stardrop Saloon^Belønning: 800g %item quest 121 %%[#]Gus Har Brug For Hummer",
  "fall_19_2": "BEMÆRKNING^Har nogen af dem batteripakker? Min tv-fjernbetjening er død, og det er virkelig en besvær at komme af sofaen for at skifte kanal.^ -Pam%item quest 122 %%[#]Pam Har Brug For Hjælp",
  "winter_5_2": "@^Jeg er i gang med at skabe en fortryllet stav af fænomenal kraft.^Men jeg mangler noget: en Iridium Bar.^Jeg er villig til at betale 5x markedsværdien for den. Bring den så snart du kan.^ -M. Rasmodius, Troldmand %item quest 123 %%[#]Troldmand Har Brug For En Sjælden Genstand",
  "winter_13_2": "Jeg har en ny udfordring til dig: Fang mig en Lingcod.^De går ikke let ned, men jeg ved, du kan klare det.^ -Willy%item quest 124 %%[#]Willy's Challenge #2",
  "winter_19_2": "Kære @^Jeg er ved at miste besindelsen. Jeg vil desperat gerne lave en Coco-no-no på saloonen, men jeg har ingen måde at få en kokosnød på!^Kan du hjælpe mig?^ -Gus%item quest 125 %%[#]Gus Needs A Coconut",
  "winter_24": "Kære @^I morgen er det Feast of the Winter Star.^Fik du en gave til din 'hemmelige ven'... %secretsanta?^Festlighederne starter kl. 9 om morgenen på torvet. Vi ses! ^ -Mayor Lewis[#]Feast Of The Winter Star Reminder",
  "passedOut1_Billed_Male": "Kære hr. @^I går aftes fandt et Joja-teammedlem dig incapaciteret. Et medicinsk team blev sendt for at bringe dig sikkert hjem.^Vi er glade for, at du er okay!^^(Du er blevet faktureret {0}g for denne service)^^-Morris^Joja Customer Satisfaction Representative[#]Joja Invoice",
  "passedOut1_Billed_Female": "Kære fru @^I går aftes fandt et Joja-teammedlem dig incapaciteret. Et medicinsk team blev sendt for at bringe dig sikkert hjem.^Vi er glade for, at du er okay!^^(Du er blevet faktureret {0}g for denne service)^^-Morris^Joja Customer Satisfaction Representative[#]Joja Invoice",
  "passedOut1_NotBilled_Male": "Kære hr. @^I går aftes fandt et Joja-teammedlem dig incapaciteret. Et medicinsk team blev sendt for at bringe dig sikkert hjem.^Vi er glade for, at du er okay!^^Da du ikke har nogen penge, var vi forpligtet til at levere denne service gratis ifølge loven.^^-Morris^Joja Customer Satisfaction Representative[#]Legally Required Notice",
  "passedOut1_NotBilled_Female": "Kære fru @^I går aftes fandt et Joja-teammedlem dig incapaciteret. Et medicinsk team blev sendt for at bringe dig sikkert hjem.^Vi er glade for, at du er okay!^^Da du ikke har nogen penge, var vi forpligtet til at levere denne service gratis ifølge loven.^^-Morris^Joja Customer Satisfaction Representative[#]Legally Required Notice",
  "passedOut2": "@ ^Du er heldig, jeg fandt dig i går aftes! Du var bevidstløs, og nogen var ved at lede i dine lommer. Jeg har ingen idé om, hvor mange penge de tog... de løb væk, så snart jeg nærmede mig. Vær mere forsigtig!^^-Linus[#]Note From Linus",
  "passedOut3_Billed": "@^Nogen blev du afleveret på klinikken i går aftes. Du var besvimet af træthed!^Du skal tage bedre vare på dig selv og komme i seng til rimelig tid.^Jeg har faktureret dig {0}g for at dække dine medicinske udgifter.^^-Dr. Harvey[#]From The Office Of Dr. Harvey",
  "passedOut3_NotBilled": "@^Nogen blev du afleveret på klinikken i går aftes. Du var besvimet af træthed!^Du skal tage bedre vare på dig selv og komme i seng til rimelig tid.^Da du ikke har nogen penge, leverede jeg din medicinske pleje gratis.^^-Dr. Harvey[#]Harvey's Free Medical Service",
  "WizardReward": "Det specimen, du leverede, gav stor indsigt i de faldne væseners intriger, som vi kalder 'monstre'.^^Jeg har formuleret en stærk tinktur, som disse væsener finder berusende. Brug det med omhu...^^ -M. Rasmodius, Wizard%item craftingRecipe Monster_Musk %%[#]The Wizard's Discovery",
  "WizardReward2": "Takket være det ectoplasm, du leverede til mig, har jeg gjort et stort gennembrud inden for arkane ingeniørkunst.^^Vedlagt finder du blåtryk til en meget nyttig maskine...^^ -M. Rasmodius, Wizard%item craftingRecipe Mini-Obelisk %%[#]The Wizard's Breakthrough",
  "DemetriusReward": "Hej @^^Tak for din hjælp med fisken.^Naturen er normalt god til at holde tingene afbalanceret, men nogle gange kan kunstige faktorer skabe en ubalance.^^Jeg har vedlagt et blåtryk fra et videnskabsmagasin, som du måske vil finde interessant.^^-Demetrius%item craftingRecipe Farm_Computer %%[#]Demetrius' Thank You",
  "willyHours": "Gode nyheder!^^Den gamle båd er havedygtig igen, takket være dig!^^Stop forbi bagrummet, når du vil have et lift.^^Min butik er nu åben kl. 8 hver dag, så du kan komme tidligt i gang.^^-Willy[#]Willy's Boat",
  "linusTrashCleanup": "Hej @^^Tak for at hjælpe mig med at rydde op omkring dalen.^Vandene ser meget renere ud. Jeg tror, alle vil sætte pris på det. Jeg ved, jeg vil.^Som en måde at sige 'tak' på, ville jeg gerne lære dig, hvordan du kan dyrke din egen fiber. Jeg håber, det er nyttigt.^^-Linus%item craftingRecipe Fiber_Seeds %%[#]Linus' Thank You",
  "gusGiantOmelet": "Hej @^^Tak for æggene.^Æggeblommerne ser fantastiske ud... Jeg tror, dette bliver min bedste omelet endnu!^^Modtag venligst denne gave.^^-Gus%item id (BC)216 %%[#]Gus' Famous Omelet",
  "pamNewChannel": "Hej barn^^Tak for 'juicen'. Den havde bestemt en ...enestående... smag.^^Forresten, har du nogensinde stemt ind på kanal 736? Det er et sæsonbestemt fiskeprogram, som du måske vil finde interessant.^^Pas på^-Pam[#]Pam's Tip",
  "emilyStones": "Hej @^^Tak igen for de vidunderlige ædelsten.^Disse vil være perfekte til mit energigenjusteringsarbejde!^Jeg ville gerne takke dig med denne specielle gave. Jeg håber, du skaber nogle vidunderlige genstande med det!^^-Emily%item id (BC)247 %%[#]Emily's Gemstones",
  "carolineSO": "Hej @^^Lewis fortalte mig, at du har sendt mange ingredienser fra øen! Det er fantastisk at have adgang til nye råvarer... det åbner virkelig en helt ny verden af kulinariske muligheder!^Jeg inkluderer en gave til dig... nogle blåtryk, som du måske vil finde nyttige.^^-Caroline%item craftingRecipe Solar_Panel %%[#]Caroline's Tropical Ingredients",
  "WillyTropicalFish": "@^^Tillykke med en vellykket fisketur på øen. Jeg er stolt af dig!^^Her, tag denne specielle fiskebeholder. Det vil være et fantastisk element i dit hus.^^-Willy%item id (F)2312 %%[#]Willy's Tropical Challenge",
  "passedOutIsland": "@^^Du viste aldrig op ved båden, så jeg gik på udkig efter dig.^^Jeg fandt dig sprede ud i jorden, med et par papegøjer der trak guld ud af dine lommer!^^Jeg måtte trække dig hele vejen ned til båden. Mine ben føles som to ferskvandsrejer...^-Willy",
  "passedOutIsland_Leo": "Hej @^^I går aftes, fandt jeg dig sovende i mørket.^Det var ikke et særligt sikkert sted, så fuglevennerne air-liftede dig til din seng.^Vær venlig at være forsigtig fra nu af.^^-Leo^^P.S. Willy hjalp mig med at skrive dette.",
  "guntherBones": "Hej @^^Tak for alle knoglerne. Jeg har meget at sortere her! Tænk, hver fragment tilhørte en levende, åndende krop fra fortiden. Fascinerende.^^Tag venligst imod denne unikke håndværksopskrift som en tak-gave!^^-Gunther%item craftingRecipe Bone_Mill %%[#]Gunthers Notat",
  "LeoCooking": "@^Her er en madret fra mit hjem, som mig og min familie nyder. Jeg håber, du kan lide den. ^^ -Leo^^P.S. Willy hjalp mig med at skrive dette.%item cookingRecipe %%[#]Leos Opskrift",
  "FizzIntro": "Hej.^^Jeg har hørt, at du arbejder på en meget speciel udfordring.^^Jeg har den 'perfekte' løsning til at hjælpe dig.^^Mød mig i den våde hule på Ginger Island.^^-Fizz^Joja Special Services Division[#]Brev fra Fizz",
  "GreenRainGus": "Så vejrudsigten i går aftes.^^Jeg er ikke sikker på, hvad der vil ske, men hvis nogen vil søge ly i Saloon, så holder jeg åbent hele dagen.^^-Gus[#]Samarbejde i Saloon",
  "DesertFestival": "Kære @^^I morgen begynder en 3-dages festival i Calico Desert.^^Med bussen tilbage i orden, er vi alle glade for at kunne fortsætte denne tid-honorerede, elskede tradition.^^Der vil være spil, gratis mad, præmier, og meget mere!^^Også, to byboere vil blive udvalgt hver dag til at drive en lille butik, så sørg for at komme forbi og se, hvad de har at tilbyde.^^Vi ses!^-Lewis[#]Påmindelse om Ørkenfestival",
  "MarniePetAdoption": "Kære @^^Ud fra hvad jeg kan se, har du passet rigtig godt på dit kæledyr! Jeg er virkelig glad for det!^^Men der er mange søde dyr, der har brug for et hjem... Hvis du er interesseret, vil jeg begynde at tilbyde kæledyradoptioner i min butik.^^Bare vær opmærksom på, at der er et licensgebyr, og også at hvert kæledyr vil have brug for deres eget udendørs kæledyrsskål område, ellers vil de være ulykkelige. Robin vil være glad for at konstruere ekstra kæledyrsskåle, for en pris.^^Vi ses snart!^-Marnie[#]Brev om Kæledyrs Adoption",
  "MarniePetRejectedAdoption": "Kære @^^Jeg håber, dette brev finder dig godt.^^Jeg ved, at du besluttede imod at adoptere et kæledyr, da jeg sidst spurgte. Men hvis du har ændret mening, tilbyder jeg nu kæledyradoptioner fra min butik.^^Vi ses!^-Marnie[#]Brev om Kæledyrs Adoption"
}
