{
  "1": "Location/Mød Troldmanden/Du har modtaget et brev fra den lokale troldmand. Han hævder at have information vedrørende det gamle samfundscenter./Gå ind i troldmandens tårn./WizardHouse/-1/0/-1/false",
  "2": "Basic/Den Mysteriske Qi/I en hemmelig lås-kasse fandt du et notat med underlige instruktioner. Det er underskrevet af 'Hr. Qi'./Læg en regnbue-skald i kassen ved togplatformen./null/-1/0/-1/false",
  "3": "Basic/Den Mysteriske Qi/Du har fundet endnu et notat skrevet af 'Hr. Qi'. Anmodningen er endnu mere usædvanlig denne gang./Læg 10 rødbeder inden i Borgmester Lewis' køleskab./null/-1/0/-1/false",
  "4": "Basic/Den Mysteriske Qi/Du har fundet endnu et mærkeligt notat i borgmesterens køleskab. Denne gang er instruktionerne mere kryptiske./\"Giv sanddragen hendes sidste måltid.\"/null/-1/0/-1/false",
  "5": "Basic/Den Mysteriske Qi/Du fandt et andet notat i sanddragonens øje. Det ser ud til, at Hr. Qis mærkelige skattejagt er kommet til en ende./Inspicer træstabelen ved dit hus./null/-1/0/-1/false",
  "6": "ItemHarvest/At Komme I Gang/Hvis du vil blive landmand, skal du starte med det grundlæggende. Brug din hakke til at bearbejde jorden, og brug derefter en frøpakke på den forarbejdede jord for at så en afgrøde. Vand hver dag indtil afgrøden er klar til høst./Dyrk og høst en pastinak./(O)24/h7 8/100/-1/true",
  "7": "Building/Opdræt Af Dyr/Robin, den lokale tømrer, bor nord for byen. I bytte for råmaterialer og penge vil hun bygge nye bygninger på din gård. Du får brug for hende til at bygge et hønsehus eller lade, så du kan opdrætte dyr./Byg et Hønsehus./Coop/-1/100/-1/true",
  "8": "Crafting/Fremskridt/Når du får erfaring, vil du opdage nye opskrifter til at øge profitten og gøre livet lettere. En fugleskræmsel, for eksempel, vil forhindre fugle i at snacke på dine dyrebare afgrøder./Nå Farming niveau 1 og lav en fugleskræmsel./(BC)8/-1/100/-1/true",
  "9": "Social/Introduktioner/Det ville være en pæn gestus at introducere dig selv rundt i byen. Nogle mennesker kunne være ivrige efter at møde den nye landmand././null/25/0/-1/true",
  "10": "Basic/Kobbermalm/Du fandt et stykke kobbermalm. Du er ikke sikker på, hvad du kan bruge det til, men den lokale smed burde vide det./Bring et stykke kobbermalm til Clints smedebutik././-1/0/-1/false",
  "11": "Håndværk/Forging Ahead/Hvis du vil fortsætte med at mine, skal du bygge en ovn./Lav en ovn./(BC)13/12/0/-1/true",
  "12": "ItemHarvest/Smeltning/Nu hvor du har bygget en ovn, kan du smelte noget metal. Ifølge Clints instruktioner, hvis du placerer 5 kobbermalm og 1 stykke kul i ovnen, burde det producere en kobberbar./Brug din ovn til at smelte en kobberbar./(O)334 1/-1/0/-1/true",
  "13": "Basic/Til Stranden/Nogen ved navn Willy inviterede dig til at besøge stranden syd for byen. Han siger, han har noget til dig./Besøg stranden syd for byen før kl. 17:00./-1/-1/0/-1/true",
  "14": "Basic/Udforsk Minen/Der er en gammel minedrift i bjergene nord for byen. Der kunne være værdifulde mineraler indeni, men Marlon antydede, at det kunne være farligt./Nå niveau 5 i minen./17/17/0/-1/false",
  "15": "Monster/Initiation/Hvis du kan dræbe 10 slim, har du optjent din plads i Eventyrernes Guild./0 af 10 slim dræbt./Green_Slime 10 null false/16/0/-1/false",
  "16": "Location/Initiation/Du har med succes dræbt 10 slim. Nu kan du træde ind i Eventyrernes Guild./Gå ind i Eventyrernes Guild./AdventureGuild/-1/0/-1/false",
  "17": "Basic/Dybere I Minen/Det ser ud til, at mine elevatoren stadig fungerer. Det vil give dig mulighed for hurtigt at vende tilbage til enhver elevator dør, du har opdaget. En dybere ekspedition kunne være på sin plads./Nå niveau 40 i minen./18/18/0/-1/false",
  "18": "Basic/Til Bunden?/Indtil videre er der ikke tegn på bunden. Hvor dybt går det?/Nå bunden af minen./-1/-1/0/-1/false",
  "19": "Basic/Skull Nøgle/Du fandt en mærkelig nøgle i bunden af minen./Oplev formålet med Skull Nøglen./-1/-1/0/-1/false",
  "20": "Basic/Qi's Udfordring/Du er blevet udfordret til at nå niveau 25 i kraniekavernen. Du er blevet lovet en betydelig belønning, hvis du får succes./Nå niveau 25 i Kraniekavernen./-1/-1/0/-1/false",
  "21": "Basic/Marnies Anmodning/Marnie kom forbi gården og bad dig om at bringe hende en hule gulerod. Hun prøver at træne sine geder til at tale, og hule gulerod er deres yndlingssnack./Bring en hule gulerod ind i Marnies butik./-1/-1/0/-1/true",
  "22": "Basic/Fisk Gratin/Jodi kom forbi gården for at invitere dig til middag kl. 19:00. Hendes eneste anmodning var, at du bragte en stor mund bass til hendes fisk gratin./Gå ind i Jodis hus med en stor mund bass kl. 19:00./-1/-1/0/-1/true",
  "23": "Location/Arkeologi/Du fandt et gammeldags objekt. Kan det være en slags artefakt fra lang tid siden? Måske har Gunther, kurator for det lokale museum, svaret./Besøg Gunther på museet./ArkeologiHus/-1/0/-1/true",
  "24": "Basic/Arkeologi/Gunther spurgte, om du ville overveje at donere eventuelle nye artefakter eller mineraler, du finder, til museet. Han siger, han vil kompensere dig med sjældne varer engang imellem./Doner en artefakt eller et mineral til museet./-1/-1/250/-1/true",
  "25": "Basic/Hvordan Man Får Venner/At give gaver er en fantastisk måde at bygge venskaber på. Lær hver Persons individuelle smag, og du vil være populær på ingen tid./Giv nogen en gave./-1/-1/100/-1/true",
  "26": "Basic/\"Rotte Problem\"/Der er noget mærkeligt, der foregår i Samfundscentret.../Undersøg Samfundscentret/-1/-1/0/-1/true",
  "27": "Basic/Goblin Problem/Der står en goblin og blokerer vejen til Hejse hus. Der må være en måde at få ham til at flytte sig... Måske burde jeg søge mere information om Goblins./Få adgang til Hejse hus./-1/-1/0/-1/true",
  "28": "Basic/Mørk Talisman/Brugeren bad mig om at hente den magiske blæk fra hans ekskones hus... men for at få adgang skal jeg bruge en mørk talisman./Gå ind i kloakken og spørg Krobus om den mørke talisman./-1/-1/0/-1/false",
  "29": "Basic/Mærkelig Notits/Du fandt en note, næppe læselig, der beder dig om at bringe \"may-pal serrup\" til \"seecrit wuds\"./Bring \"may-pal serrup\" til \"seecrit wuds\"/-1/-1/0/-1/true",
  "30": "Basic/Kryptisk Notits/Du fandt en note, der læser \"Nogen venter på dig på niveau 100 i Kraniehulen\"/Nå niveau 100 i Kraniehulen/-1/-1/0/-1/true",
  "31": "Basic/A Winter Mystery/Du stødte på en mistænksom figur ved busstoppestedet. Da den så dig, flygtede den mod byen. Kan der være et spor til dens opholdssted?/Find den skyggefulde figur./-1/-1/0/-1/true",
  "100": "LostItem/Robins Tabte Økse/Robin har mistet sin yndlingsøkse. Sidst hun kan huske at have brugt den, brugte hun den til at hugge træ syd for Marnies gård./Find Robins tabte økse./Robin (O)788 Forest 110 81/-1/250/-1/true/Hey, du fandt min økse! For en lettelse... Jeg var næsten ved at hugge min tå af med den anden, jeg brugte. Tak!",
  "101": "ItemDelivery/Jodis Anmodning/Jodi har brug for et friskt blomkål til en opskrift, hun laver. Hun beder dig om at bringe hende et./Bring Jodi et blomkål./Jodi (O)190/-1/350/-1/true/Åh, det ser så lækkert ud! Tak, det er lige hvad jeg ønskede. Det kommer til at være perfekt til min gule karry.",
  "102": "LostItem/Ordførers \"Shorts\"/Ordfører Lewis har mistet sine lilla \"shorts\". Han beder dig om at finde dem og returnere dem... Diskret./Find og returner ordfører Lewis' lilla shorts./Lewis (O)789 AnimalShop 13 7/-1/750/-1/true/Du fandt dem... hvor? ...Åh!...Øhmm...Heh.#$b#Der? Jeg har ingen idé om, hvordan de kunne være der...*host*#$b#Det bliver mellem dig og mig. Forstået?$u",
  "103": "ItemDelivery/Pam Er Tør/Pam har lyst til en pale ale. Almindelig øl vil ikke gøre. Du kan brygge en selv, hvis du har humle og et fad./Bring Pam en pale ale./Pam (O)303/-1/350/-1/true/Giv mig den. *slurp*... Ahh, det er sagerne.#$b#Det er rigtig dejligt og humlet... noter af citrus og fyr, men med en robust krop for at holde det grounded.#$b#Tak, skat. Det betyder meget for mig. Jeg vidste, jeg kunne regne med dig.$h",
  "104": "ItemDelivery/Planteforskning/Demetrius har brug for en frisk melon til sin forskning./Bring Demetrius en melon./Demetrius (O)254/-1/550/-1/true/Det er perfekt! Det er lige hvad jeg har brug for til min forskning. Det bliver svært ikke at spise den! Tak så meget.",
  "105": "ItemDelivery/Knæterapi/George har brug for en hot pepper for at lindre sit ømme knæ./Bring George en hot pepper./George (O)260/-1/200/-1/true/Det tog dig lang tid... hmmph... Nå, men det er godt og krydret i det mindste. Tak.",
  "106": "ItemDelivery/Køs Forkælelse/Marnie vil give sine køer en særlig godbid. Hun beder om en enkelt bundt amaranth./Bring Marnie en bundt amaranth./Marnie (O)300/-1/500/-1/true/Åh, den amaranth, jeg bad om! Tusind tak... mine køer vil elske dette!$h",
  "107": "LostItem/Blåbærkurv/Det er blåbær sæson, men Linus kan ikke finde sin kurv! Han beder dig om at hjælpe ham med at finde den. Han har ingen idé om, hvor den er./Find Linus' kurv og returner den til ham./Linus (O)790 Backwoods 27 27/-1/0/-1/true/Min kurv! Tak. Det betyder meget for mig.$h",
  "108": "ItemDelivery/Udsmykning af Græskar/Caroline vil gerne udskære et græskar med sin datter. Hun bad dig om at bringe hende et fra gården./Bring Caroline et græskar./Caroline (O)276/-1/500/-1/true/Åh, græskarret! Det er et godt et... Abigail vil blive så glad, når hun ser dette. Tak @!$h",
  "109": "ItemDelivery/Catch A Squid/Willy udfordrer dig til at fange en blæksprutte. Han siger, du kan fiske dem fra havet på vinteraftener./Bring Willy en blæksprutte./Willy (O)151/-1/800/-1/true/Hey, du gjorde det! Ikke dårligt. Slet ikke dårligt. Jeg er imponeret.#$b#Vinteren er en god tid til at tage den gamle fiskestang frem, ikke sandt?",
  "110": "ItemDelivery/Clint's Attempt/Clint ønsker, at du giver Emily en ametyst. Han vil have, at du fortæller hende, det er fra ham./Bring Emily en ametyst./Emily (O)66/-1/0/-1/true/Åh, min yndlingssten! Du er så sød!$h#$b#Huh? Det er fra hvem?$u#$b#Åh, du fik den hos Clint? Nå, jeg synes ikke, det betyder noget, hvor du fik den fra, den er smuk! Tak! *kys*$h",
  "111": "ItemDelivery/A Dark Reagent/Hexemesteren vil have, at du går ned i minerne og henter en Void Essence. Han har brug for det til en slags mørk magi./Bring Wizard en Void Essence./Wizard (O)769/-1/1000/-1/true/Ah, du har bragt den. Du har fortjent min taknemmelighed, og en belønning på 1000g. Gå nu.",
  "112": "ItemDelivery/A Favor For Clint/Clint har fået en ny hammer, og han vil gerne teste den på en række forskellige metaller./Bring Clint et jernbar./Clint (O)335/-1/500/-1/true/Hey, det er jernbaren, jeg bad om. Den ser stærk ud... perfekt.#$b#Tak @. Jeg værdsætter dette.",
  "113": "ItemDelivery/Robin's Request/Robin skrev til dig og bad om lidt hårdt træ./Bring Robin 10 stykker hårdt træ./Robin (O)709 10/-1/500/-1/true/Åh, du bragte det! Jeg ved, jeg altid kan regne med dig @.$h#$b#Mmhmm... Dette træ er perfekt. Det er præcis, hvad jeg har brug for. Tak!",
  "114": "ItemDelivery/Fish Stew/Gus vil lave fiskegryderet, men han har brug for en albacore./Bring Gus en albacore./Gus (O)705/-1/400/-1/true/*sniff*...*sniff*... Hvad er det? Noget lugter som albacore!#$b#Aha! Du bragte den! Tak en million!",
  "115": "ItemDelivery/Fresh Fruit/Emily ønsker en smag af forår. Hun beder om en frisk abrikos./Bring Emily en abrikos./Emily (O)634/-1/600/-1/true/Åh... Du fulgte op! Tak, dette ser lækkert ud!$h",
  "116": "ItemDelivery/Granny's Gift/Evelyn vil overraske sin mand med en gave./Bring Evelyn en porre./Evelyn (O)20/-1/500/-1/true/Åh, tak, skat. Denne porre ser lækker ud. George vil være så glad.#$b#Han elsker, når jeg laver æg med porrer til morgenmad.",
  "117": "ItemDelivery/Pierre's Notice/Pierre vil betale \"topcoin\" til den, der bringer ham en tallerken sashimi. Tilsyneladende har han virkelig trang til det./Bring Pierre noget sashimi./Pierre (O)227/-1/1000/-1/true/Det var på tide! Jeg begyndte at få rystelser, jeg ville så gerne have denne fisk. *mundfuld*... Mmm, det er godt.#$b#Tak @.$h",
  "118": "ItemDelivery/Aquatic Research/Demetrius studerer toksinniveauerne i de lokale kuglefisk. Han vil gerne have, at du bringer ham en./Bring Demetrius en kuglefisk./Demetrius (O)128/-1/1000/-1/true/Her er du. Prøven ser perfekt ud. Jeg vil få den på is med det samme. Tak @!",
  "119": "ItemDelivery/A Soldier's Star/Kent ønsker at give sin kone en stjernemelon til deres jubilæum./Bring Kent en Stjernemelon./Kent (O)268/-1/500/-1/true/Hey. Shhh... Lad være med at lade Jodi se.#$b#Ah, dette ser saftigt ud. Hun vil elske det. Tusind tak.$h",
  "120": "ItemDelivery/Mayor's Need/Mayor Lewis ønsker trøffelolie. Han vil ikke forklare, hvad det er til. Måske er det ikke din sag./Bring Lewis en flaske trøffelolie./Lewis (O)432/-1/750/-1/true/Har du olien? Lad mig se...#$b#Det er højkvalitets... meget glat. Fantastisk. Tak.",
  "121": "ItemDelivery/Wanted: Lobster/Gus har offentliggjort en meddelelse, der anmoder om en frisk hummer./Bring Gus en hummer./Gus (O)715/-1/800/-1/true/Noget lugter af frisk hummer. Åh, det er godt.$h#$b#Pas på, ven.",
  "122": "ItemDelivery/Pam Needs Juice/Pams TV-fjernbetjening er død. Hun har svært ved at gå frem og tilbage mellem sofaen og TV-knappen./Bring Pam et batteri./Pam (O)787/-1/400/-1/true/Hey, du klarede det med batteriet! Tak, unge... Du er en livredder!$h",
  "123": "ItemDelivery/Staff Of Power/Zauberen er ved at lave en stav af fænomenal magt. Hvem ved, hvad det er til. Han har brug for en iridiumbar for at færdiggøre det./Bring Zaubereren en Iridiumbar./Wizard (O)337/-1/5000/-1/true/Ah, kostbart iridium. Du har gjort det godt @. Du har min taknemmelighed. Nu, gå.",
  "124": "ItemDelivery/Catch a Lingcod/Willy udfordrer dig til at fange en Lingcod./Bring Willy en Lingcod./Willy (O)707/-1/550/-1/true/Hey, det er en rigtig kæmpe! Du har helt sikkert fiskerblod i dig.$h",
  "125": "ItemDelivery/Exotic Spirits/Gus ønsker at lave en Coco-no-no, men han mangler hovedingrediensen./Bring Gus en kokosnød./Gus (O)88/-1/600/-1/true/Kokosnød! Nu er der et beroligende syn for mine vinterøjne.$h#$b#Det bliver perfekt til min coco-no-no. Tak!",
  "126": "ItemDelivery/Errand for your Wife/Din kone bad dig om at bringe hende 200 fiber til et hemmeligt projekt./Bring Emily 200 fiber./Emily (O)771 200/-1/0/-1/false/Åh, dette ser perfekt ud... og det er også bæredygtigt! Tusind tak @.$h#$b#Nu har jeg mit arbejde skåret ud for mig. Det bliver et par dage mere, før det er klart...",
  "127": "Basic/Haley's Cake-Walk/Din kone organiserer et velgørendekage-løb i byens torv. Hun bad dig om at bringe en chokoladekage./Gå ind i byen en solrig morgen med en chokoladekage./-1/-1/0/-1/true",
  "128": "SecretLostItem/.../.../.../Abigail (O)191 100 129/-1/0/-1/false/Den halskæde! Hvor fandt du den?$7#$b#Nå, tak fordi du bragte den til mig @. Min mor vil aldrig vide det...$h",
  "129": "SecretLostItem/.../.../.../Caroline (O)191 50 128/-1/0/-1/false/Hvad er dette? Mit gamle halskæde?$s#$b#Det er underligt, jeg lagde slet ikke mærke til, at det manglede... Nå, tak for at bringe det tilbage @.$h",
  "130": "Basic/The Pirate's Wife/En gammel dame, der bor på Ginger Island, beder dig om at finde en mindegenstand fra hendes mands. Hun gav dig et gammelt fotografi af en soldat, der skyllede op på kysten, og håber, det vil hjælpe på en eller anden måde./Find en mindegenstand, der tilhørte Birdies mand./-1/-1/0/-1/false",
  "131": "Fishing/Willy's Challenge/Willy har udfordret dig til at fange 3 Sandfish./Fang 3 Sandfish./-1/-1/0/-1/false",
  "132": "ItemHarvest/Getting Started/Hvis du vil blive landmand, skal du starte med det grundlæggende. Fodr dine høns hver dag ved at lade dem spise græs udenfor, eller ved at lægge hø i deres fodertrug. Når de er voksne, høst etæg!/Høst etæg fra dine høns./-5/h8 133/100/-1/true",
  "133": "Building/Feeding Animals/Robin, den lokale snedker, bor nord for byen. I bytte for råmaterialer og penge, vil hun bygge nye bygninger på din gård. Hvis du bygger et silo, kan du begynde at høste dit eget græs med le, og opbevare det til at fodre dine dyr./Byg et silo./Silo/-1/100/-1/true",
  "134": "Basic/The Giant Stump/Det store træ syd for min gård blev væltet. Med 100 hårdttræ kunne jeg gøre stubben til noget interessant.../Fiks den kæmpe stub./-1/-1/0/-1/false"
}