{
  "1": "Det er en side fra Abigails Dagbog^^'Ting jeg elsker: lugten af udskåret græskar, at have en ametyst under min pude, chokolade kage, spændingen ved spicy ål, og trøsten ved Mors brombærtærte (jeg kan lide at spise!)'%revealtaste:Abigail:276%revealtaste:Abigail:66%revealtaste:Abigail:220%revealtaste:Abigail:226%revealtaste:Abigail:611",
  "2": "Det er Sams ferieindkøbsliste^^Alle's favoritter^^Sebastian: Frossen Tårer, Sashimi^Penny: Smaragd, Mørkt^Vincent: Druer, Tranebær Candy^Mor: Sprød Bas, Pandekager^Far: Risotto, Ristede Hasselnødder^Mig: Kaktus, Ahorn Bar, Pizza%revealtaste:Sebastian:84%revealtaste:Sebastian:227%revealtaste:Penny:60%revealtaste:Penny:376%revealtaste:Vincent:398%revealtaste:Vincent:612%revealtaste:Jodi:214%revealtaste:Jodi:211%revealtaste:Kent:649%revealtaste:Kent:607%revealtaste:Sam:90%revealtaste:Sam:731%revealtaste:Sam:206",
  "3": "Det er skrevet i Leahs håndskrift^^Min idé om en perfekt middag ville være salat, gedeost, trøffel, og vin. Til dessert ville jeg have brug for en valmuefrø muffin. Yum! Hvis nogen gav mig en af de ting, ville jeg smelte.%revealtaste:Leah:196%revealtaste:Leah:426%revealtaste:Leah:430%revealtaste:Leah:348%revealtaste:Leah:651",
  "4": "Det er en note fra Maru^^Dele der stadig er nødvendige til min største opfindelse endnu!^^*Guldbar^*Iridiumbar^*Batteripakke^*Diamant^*Jordbær%revealtaste:Maru:336%revealtaste:Maru:337%revealtaste:Maru:787%revealtaste:Maru:72%revealtaste:Maru:400",
  "5": "Det er Pennys håndskrift:^^Jeg vil gerne give alle noget de elsker!^^Mor: Pastinak, Glasur Yammer, INGEN ØL!^Jas: Fe Rose, Blomme Budding^Vincent: Pink Kage, Druer^Hr. Mullner: Porre, Stegte Svampe^Bedstemor Mullner: Rødbede, Tulipan%revealtaste:Pam:24%revealtaste:Pam:208%revealtaste:Pam:346%revealtaste:Jas:595%revealtaste:Jas:604%revealtaste:Vincent:398%revealtaste:Vincent:221%revealtaste:George:20%revealtaste:George:205%revealtaste:Evelyn:284%revealtaste:Evelyn:591",
  "6": "Stardrop Saloon Specialordrer^^Borgmester Lewis: Efterårets Udsøgthed^(Dobbelt ordre af højfibrebrød ved siden af)^^Marnie: Græskartærte^(ekstra flødeskum!)^^Demetrius: Bønne Hotpot^(Gør det krydret)^^Caroline: Fisk Taco^(hun vil have tredobbelt sauce! Bedre at smide nogle ekstra servietter ind...)%revealtaste:Lewis:235%revealtaste:Marnie:608%revealtaste:Demetrius:207%revealtaste:Caroline:213",
  "7": "Det er en side fra nogens dagbog...^^...Der er kun et par 'ældre' ungkarle i byen, og ingen af dem er perfekte! Harvey er virkelig nervøs og svag, men jeg ved han ville være en loyal og hengiven ægtefælle. Han kan lide kaffe og syltede agurker.^^Elliott er lidt fop og melodramatisk, men han har en pæn hage. Han kan lide krabbekager og granatæbler.^^Shane er rodet og antisocial. Men jeg tror hans grove ydre er en forsvarsmekanisme, der isolerer hans blødhed fra verden. Han kan lide Øl, Pizza, og Peberpoppers.%revealtaste:Harvey:395%revealtaste:Harvey:342%revealtaste:Elliott:732%revealtaste:Elliott:637%revealtaste:Shane:346%revealtaste:Shane:206%revealtaste:Shane:215",
  "8": "^Til Haley og Emily^^Håber I to har det godt! Vi har sendt jer jeres yndlingsgaver: Pink Kage og Solsikker til Haley Ædelstene og Uld til Emily!^^-Kærlig hilsen Mor og Far%revealtaste:Haley:221%revealtaste:Haley:421%revealtaste:Emily:440%revealtaste:Emily:66%revealtaste:Emily:62%revealtaste:Emily:60%revealtaste:Emily:70%revealtaste:Emily:64%revealtaste:Emily:68",
  "9": "Alex's Styrketræningsdiæt:^^*Komplet Morgenmad^*Laks Middag^^(Jeg har lært at elske denne mad... Jeg kan mærke proteinet!!)%revealtaste:Alex:201%revealtaste:Alex:212",
  "10": "Nogen venter ^ på dig ^ på niveau 100 ^ i^ hodeskallen cavern...",
  "11": "!image 6",
  "12": "Jeg har fundet nogle gode ting ved at kigge i skraldespandene, på heldige dage.^^Nogle gange finder du 'dagens ret' bag saloonen... som regel frisk!^^Til dessert vil jeg tjekke Mullners' spand for småkager.^^For skatte, tjek spandene ved smedjen og museet.",
  "13": "^^Klokken 12 middag PRÆCIST. Sidste dag i sæsonen. Tjek bushen over legepladsen.",
  "14": "^^^ Jeg gemte noget bag fællesskabscentret.",
  "15": "^^ Havfrueshow: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Hilsner @...^^Har du fundet min 'hemmelighed' i den mørke tunnel?^^Jeg ser frem til at møde dig!^^ -Qi",
  "23": "^^^Hvis du kan læse dette... kom til de hemmelige skove. Venligst medbring min ven sirup.",
  "24": "Det er en side fra M. Jaspers bog:^^...de væsner, som nogle kender som \"Skovånd\" eller \"Junimos\", siges at dukke op i forladte bygninger, efter de har \"gået til frø\".^^Som en generel regel... når mennesker forlader, og naturen begynder at tage sit territorium tilbage, vil Junimos uden tvivl dukke op.^^Folkeviden siger, at Junimos viser en slags resonant affinity med ædelstene, der placeres i deres små hytter...^^Også, det siges, at rosiner er deres yndlingsmad, men de er for generte til at tage dem direkte fra hånden.^^Selvfølgelig kommer alle disse påstande fra tvivlsomme, uverificerede kilder... Så vidt jeg ved, er selv den blotte eksistens af disse væsner aldrig blevet bevist!",
  "25": "^^ Jeg 'lånte' et halskæde fra Mor, men tabte det et eller andet sted ved badehuset... Hun vil freake ud, hvis hun opdager, at det mangler!",
  "26": "Gamle landbrugshemmeligheder, linje 37:^^Der er ikke en bedre hjælper end en rosinfodret Junimo...^^",
  "27": "Min kære barnebarn^Når du finder denne note, forventer jeg, at du har boet i dalen i et stykke tid. Jeg håber, at alt går godt!^Jeg er beæret over, at du fortsætter familiens tradition med at dyrke jorden, og gennem dette ædle foretagende bringer større liv og overflod til alle i Stardew Valley... et sted meget kært for mit hjerte.^Bliv ved med det gode arbejde!^^-Bedstefar^^P.S. ...Jeg har gemt en meget speciel hemmelighed til dig et sted i dalen. Du kan tænke på det som et kompendium af mine største opdagelser. En dag, når du er klar, vil du finde det.",
  "1001": "Dag 1^^...Mit skib er tabt... Ødelagt af en storm i det ubarmhjertige hav.^^Jeg befinder mig strandet nu, på disse mærkelige kyster. Mit mandskab er omkommet, men jeg lever stadig. Måske har Dame Held velsignet disse stakkels knogler af mine... Eller har hun sine egne planer for min skæbne...^^Under alle omstændigheder har jeg ikke noget valg, men at skabe et liv for mig selv her. Der er ferskvand i overflod, mad at finde, og frugtbar jord at arbejde med.^^Først vil jeg bygge et husly...^^(Der mangler nogle sider)",
  "1002": "Dag 6^^Jeg vil ikke sulte her... vandene er fyldt med spiselige (nej, lækre!) fisk.^^Jeg fangede endda en rokke i hulerne ved den sydøstlige kyst. Jeg har ikke en anelse om, hvad jeg skal gøre med den, dog!^^Den anden dag fiskede jeg endda et par gyldne valnødder op. De ser ud til at være over hele øen. De lokale papegøjer bliver skøre efter dem!",
  "1003": "Dag 14^^Efter en halv måned på denne ø, har jeg lært et par ting om at finde disse gyldne nødder.^^Man skal holde øjnene åbne for subtile spor. Hvis noget ser usædvanligt ud, kan der være en skjult nød i nærheden.^^Jeg har bemærket tegn i sandet... og tegn i bladene...^^Jeg så endda en nød oppe i et træ nær vulkanen. Hvis bare jeg havde en måde at skyde den ned på...^^Når jeg har set en nødplante, har jeg altid fundet en måde at nå den på.",
  "1004": "!image 10",
  "1005": "Dag 23^^Den lokale vulkan indeholder mange hemmeligheder.^^Jeg har set små mænd med lysende øjne, der snigede sig rundt i mørket... som katte i natten.^^(Kan disse være de mytiske dværgmænd, nævnt af M. Jasper i hans 'Berømte Rejser'?)^^Mærkelige maskiner også. Uhyggeligt... ikke som noget kendt for mennesket.^^På toppen fandt jeg en passage til calderaen af vulkanen. Og, halvt nedsænket i den boblende lava, en mærkelig maskine... en slags \"smedje\". ^^Jeg vil undersøge nærmere i morgen.",
  "1006": "!image 8",
  "1007": "--Smedjebord--^^Topas -- Forsvar^Emerald -- Hastighed^Jade -- Kritisk Slagkraft^Akvamarin -- Kritisk Slagchance^Ametyst -- Ryk^Rubin -- Skade^^Prismatisk Fragment -- Fortryllelse^^Note: Våben kan smedes op til 3 gange med ædelstene, og kan også fortrylles én gang med et prismatisk fragment.^^Note 2: 'Indfødte Fortryllelser' (betydende de kræfter, der nogle gange vises på våben, når du først erhverver dem), kan også tilføjes eller genopdages ved brug af en Drage tand. Det antages, at dette ikke kan gøres på våben over en bestemt kaliber.^^Værktøjer kan kun fortrylles, ikke smedes.",
  "1008": "--Våbenfortryllelser--^^Kunstnerisk: Giver dig mulighed for at udføre \"særlige bevægelser\" hurtigere^^Skadedyrsdræber: Gør mere skade på insekter.^^Vampyrisk: Tidvis suge liv fra et monster.^^Korsfarer: Gør mere skade på \"uhellige\" monstre.^^Høstemester: Når du skærer ukrudt, får du mere fiber, og også en chance for at samle hø.^^--Værktøjsfortryllelser--^^Kraftfuld: Gør mere værktøjsskade på sten, træer og lignende.^^Rækkevidde: Øger din opladningskapacitet for et større område af effekt.^^Skalning: Chance for at skrælle yderligere træ, når du hugger.^^Bundenløs: Vandkanden vil aldrig løbe tør.^^Generøs: Grav op mere fra under jorden.^^Arkeolog: Større chance for at finde artefakter og knogler.^^Effektiv: Tag ingen energi at bruge.^^Hurtig: Sving værktøjet hurtigere.^^Mester: Øger fisker niveau.^^Auto-Hage: Hager automatisk fiske når de bider.^^Bevarende: Agn og tackle har en 50% chance for ikke at blive brugt.",
  "1009": "'Det var en regnvåd dag, og på en ensom klippe så jeg en smuk jomfru^^Fortællinger jeg havde hørt om havfødte jomfruer der sang sirenesange^Men ingen tone kunne hun frembringe...^^Den næste morgen spottede jeg en ordning af sten på den skummende strand...^-----------------^Ja... sten så store som 'en' og sten så store som 'fem' var de...^-----------------^Hvis blot denne hidsige havhund kunne hylde en melodi, måske ville hun lede til Blackgulls skat...",
  "1010": "!image 9",
  "1011": "Dag 37^^Da jeg var en dreng på ti år, gav min far mig en glødring og en magnetring. De har aldrig forladt mine fingre siden.^^Men da jeg stod på toppen af vulkanen... kom en mærkelig idé over mig.^^Jeg tog mine to ringe og kastede dem i smedjen.^^Se og behold! De blev til én!^^Nu har jeg en lysende magnetring... Jeg håber, at gamle far ikke har noget imod det, hvile hans sjæl..."
}
