{
  "1": "Dette er til alle jer nybegyndere derude: hug træ og søg efter vild foraging for at tjene lidt penge, mens du venter på din første høst!",
  "4": "Dette er til jer folk, der bor i Stardew Valley. Tjek for forårsløg sydvest for byen, hvor floden møder havet. Du kan nogle gange finde en hel bunke vokse lige ud af jorden.",
  "8": "Lad os tale om hegn. Hegn er nyttige til at holde ukrudt væk og beskytte dine afgrøder. De lader også landmænd holde deres husdyr indendørs. Hegn bryder ned efter et stykke tid, men hegn af sten, jern og hårdt træ holder meget længere end almindeligt træ!",
  "11": "Ulykker fra krager? Lyder som om du har brug for en skræmmekurv! At placere en skræmmekurv på din gård skræmmer krager væk fra en ret god afstand. Sørg for at beskytte dine værdifulde afgrøder!^En ting mere... har du brug for en større rygsæk til at holde på alle dine ting? Tjek din lokale almennyttige butik.",
  "15": "Det er sæson for laksbær! Overalt på landet er buske fyldt med saftige små bær, og de er gratis at tage! At høste dem er en god måde at tjene lidt ekstra penge.",
  "18": "Ah, forfriskende regn... en landmands bedste ven! Når det regner, behøver du ikke vande dine afgrøder. Brug dette til din fordel!",
  "22": "Skaff dig en fiskestang og sælg din fangst! Fiskeri er en god måde at tjene lidt ekstra penge, når du har lidt nedetid. Afstanden din bobber lander fra tørt land bestemmer, hvilke typer fisk du vil fange... samt placeringen, sæsonen, tid på dagen og vejret!",
  "25": "Frugttræer. De tager en hel sæson at vokse, så planlæg fremad! Hvis området direkte omkring dit nye træ ikke er klart, vil det påvirke væksten. Når dit frugttræ er modent, vil det producere lækre frugter til dig hver dag, mens det er i sæson. Bedre start med at spare op!",
  "29": "Sommeren er her, sammen med en hel række nye afgrøder at plante! Tag humle, for eksempel. Vinstokke tager et stykke tid at vokse, men når de er modne, kan de høstes hver dag. Held og lykke!",
  "32": "Her er en oversigt over fiskene, du kun kan finde om sommeren: Dorado, som findes i skovfloder i løbet af dagen. Regnbueørred, der findes i skovfloder og i bjergene i løbet af dagen. Pufferfish, der findes i havet tidligt på eftermiddagen. Og blæksprutte, der findes i havet om morgenen. Fang dem, mens du kan!",
  "36": "Lad os tale om majs. Det er en usædvanlig afgrøde, fordi den varer i to sæsoner! Det er rigtigt, mens de fleste afgrøder dør, når sæsonen skifter, lever majsen videre. Du kan dyrke den både om sommeren og om efteråret. Nu skal du komme ud og plante noget majs!",
  "39": "Fra i morgen forventes et usædvanligt antal skaller og koraller at skylle op på strande over hele verden. Jeg er ingen videnskabsmand, men jeg har hørt, at det har noget at gøre med krabbernes parringssæson. Under alle omstændigheder kan du tjene nogle gode penge ved at gennemse din lokale strand.",
  "43": "Har du et spa i din by? Slap af og hold dig stille i det dampende varme vand for at genopbygge din energi. Ahh... føles godt, gør det ikke?",
  "46": "Sommeren er kendt for sine lynstorme. Hvis du ved, hvordan du laver en lyngeleder, kan du høste elektriciteten og lave batteripakker. Disse kan sælges eller bruges til at lave ting!",
  "50": "De fleste byer har en sæsonkalender foran den lokale butik. Det er en god idé at tjekke den nu og da for at få en fornemmelse for, hvad der sker i samfundet. Sørg for også at tjekke for jobopslag!",
  "53": "Efteråret er næsten her! Det er uden tvivl den mest lukrative sæson for landmænd, så sørg for, at du sparer nogle penge til at købe nye frø. Hvis du ikke har opgraderet din vandkande endnu, er det nok en god idé.",
  "57": "Lad os tale om solsikker. Når du høster dem, får du ikke kun en fin blomst, men du får sandsynligvis også nogle frø. Du kan genplante de frø eller sælge dem. Jeg er solgt!",
  "60": "Hvis du er en landmand i en lille by, er det sandsynligt, at du bliver inviteret til at lave et \"grange display\" på et tidspunkt. Typisk består et grange display af 9 genstande, der bedst viser dine talenter. Sigt efter højkvalitets- og højværdi-genstande, og sørg for at have en variation. Fisk, mineraler, kunsthåndværk, frugt og grøntsager er alle gode at have!",
  "64": "Det er brombærsæson! Buske over hele landet flyder over med modent frugt. Gå bare udenfor og se selv!",
  "67": "Fiskefokus: Laks. Laksen vender tilbage til deres gydeområde om efteråret for at lægge æg. Det betyder, at floderne er fyldt med dem! Du kan kun finde dem om efteråret, så kom ud og kast din stang.",
  "71": "Har du nogen tapper? Dygtige samlere ved, hvordan man bygger dem. Du kan fastgøre dem til de vilde træer, der vokser overalt. Ahorntræer giver ahornsirup, egetræer leverer harpiks, og fyrretræer producerer fyrertjære. Sirup er den mest værdifulde, men alle træprodukter har deres anvendelser!",
  "74": "Vinteren er næsten her. Sørg for, at du er klar til at fodre dine dyr med hø i vinter, for de kan ikke lide at gå udenfor i kulden. Derudover vil dit græs ikke blive ved med at vokse efter den første frost. Hver silo kan rumme 240 stykker hø, så sørg for at lave beregningerne og finde ud af, om du skal bygge flere!",
  "78": "Fiskefokus: Walleye. Du kan finde denne fisk på regnfulde aftener i efteråret og vinteren. Den kan findes i enhver sød vandslokation.",
  "81": "Vinteren kommer snart... og det betyder, at dine landbrugsoperationer vil stoppe. Ingen afgrøder vokser om vinteren, medmindre du er heldig nok til at have et drivhus. Men der er stadig masser at lave! Mere næste gang.",
  "85": "Vinter... En tid hvor hele verden går stille. Nu er det et fantastisk tidspunkt at lave noget mining, fiskeri og indsamling. Opgrader dine værktøjer i forberedelse til en produktiv forår. Eller få din lokale tømrer til at bygge noget på din gård! Sørg for at have ressourcer, opgrader og forbered dig til det næste år.",
  "88": "Undrer du dig over, hvordan du får fat i 'forfinet kvarts'? Læg bare et almindeligt kvarts i ovnen. Du vil have brug for et stykke kul til at tænde ild.",
  "92": "Fandt du nogle træsæd, mens du fældede træ? Du kan plante dem i jorden, og et nyt træ vil vokse. Vær kreativ!",
  "95": "Der er et par fisk, du kun kan finde om vinteren... Blæksprutte og Lingcod. Blæksprutte kan fanges fra havet om aftenen. Lingcod kan findes i ferskvand hele dagen. Selvfølgelig er der rygter om ekstremt sjældne og unikke fisk, der kun kan findes i bestemte sæsoner, men jeg har ingen oplysninger om dem.",
  "99": "Lad os tale om geoder. Geoder er hulrum, der ofte indeholder værdifulde mineraler. En smed kan knække dem for dig for et gebyr. Nu er der forskellige slags geoder... og hver af dem giver en anden undergruppe af mineraler. Den sjældne \"omni-geode\" kan dog indeholde alle typer mineraler.",
  "102": "Hvis du virkelig vil gøre nogen glad, så giv dem deres yndlingsgave på deres fødselsdag! Stol på mig.",
  "106": "Har du nogensinde set tre små brune stilke stikke op af jorden? De er svære at spotte nogle gange. Men hvis du graver på det sted, vil du altid finde noget. Spørg ikke mig, hvordan det virker.",
  "109": "Har du nogensinde haft trang til at grave rundt i din nabos affald? Øv! Hey, hvis det er din ting, så lad være med at gøre det, når der er nogen i nærheden. Hvis de lægger mærke til dig, bliver de alvorligt brøkede, og det vil skade dit venskab. Nå, medmindre de er til det samme.",
  "113": "Nå, et nyt år er ankommet. Hold øje med nye slags frø, der bliver fyldt op i din lokale generalbutik. Forhåbentlig har du opgraderet dine værktøjer i løbet af vinteren, og du er klar til et produktivt år!",
  "116": "Fiskefokus: Ål. Ål kan fanges fra havet om foråret og om efteråret, i regnfulde aftener.",
  "120": "Har du et køkken? Madlavning er en god måde at forbedre dine evner på. Ikke kun giver de en bekvem kilde til energi, men mange retter øger midlertidigt dine færdigheder, hastighed og mere! Dufter godt, gør det ikke?",
  "123": "Genstandsrefleksion: Krabbefælde. Erfarne fiskere ved, hvordan man laver krabbefælder. På trods af navnet kan fælderne bruges til at fange en bred vifte af vandlevende væsener, både i fersk og saltvand. Læg bare din krabbefælde i vandet og fyld den med agn. Kom tilbage dagen efter og tjek, hvad du har fanget. Du skal fylde den med agn igen for at fange mere.",
  "127": "Det er sæson for laksebær! Overalt i landskabet myldrer buske med saftige små bær, og de er gratis at tage! At høste dem er en god måde at tjene lidt ekstra penge.",
  "130": "Lad os tale om honning. Nej, ikke dig, fjollede. Jeg taler om det søde produkt lavet af vores venner, bierne. Her er sagen... hvis du har nogle blomster, der blomstrer nær dit bistade, kan dine bier producere smagsvariant honning. Ellers vil du kun få 'vild honning'. Ret sødt, ikke?",
  "134": "Her er et tip til dig eventyrere derude... glem ikke dit våbens specielle angreb! sværd kan blokere indkommende angreb, hvilket er meget nyttigt, når slimene hopper på dig. Klubber kan slå mod jorden, hvilket sender fjenderne flyvende... og med en dolk kan du udføre et superhurtigt tripledrag angreb! Vær sikker.",
  "137": "Jeg vil gerne tale om den berømte Eventyrersammenslutning nær Pelican Town. Guildens leder, Marlon, har et dejligt belønningsprogram for dem, der er modige nok til at dræbe monstre i de lokale huler. Eventyrere vil modtage kraftfulde genstande i bytte for at dræbe store mængder af monstre. Der er en plakat på væggen med flere detaljer. Meget sejt!",
  "141": "Jeg har hørt, at nogle folk står tæt på bevægende tog for at samle det affald, der falder af. Wow... de ting folk vil gøre for en gratis gave!",
  "144": "Dyrefokus: Gris.^^I disse dele er grise trænet til at snuse efter værdifulde trøfler. Du skal lade svinene komme udenfor og være tålmodig... de vil udføre deres magi, når de er gode og klar. Lav olie ud af trøflerne for at maksimere din fortjeneste.",
  "148": "Her er en påmindelse om fiskene, du kun kan finde om sommeren: Dorado, findes i skovens floder i løbet af dagen. Regnbueørred, findes i skovens floder og i bjergene i løbet af dagen. Kuglefisk, findes i havet tidligt på eftermiddagen. Og blæksprutte, findes i havet om morgenen. Fang dem, mens du kan!",
  "151": "Fiskefokus: Super Agurk. Du kan finde denne sjældne fisk i havet. Den kommer kun frem om aftenen, om sommeren og efteråret.",
  "155": "Jeg ved, det er svært... men stop med at bekymre dig så meget om din hest! Du kan lade dem være hvor som helst, og de finder selv vej hjem. De er meget smarte og uafhængige dyr!",
  "158": "Her er en idé... start en vild frugtplantage! Sæt tapper på de træer og høst den værdifulde sirup. Eller lad være! Se om jeg bryder mig.",
  "162": "Varefokus: Fustage. Den klassiske brug af en fustage er at lave vin af druer. Men vidste du, at du kan lave vin af enhver frugt? Jep.^Du kan også lave juice af grøntsager.",
  "165": "Har du en dagbog? Glem ikke at tjekke den ind imellem. Det er nemt at glemme, at du har skrevet noget vigtigt ned.",
  "169": "Hvis du har formået at få fat i et 'sjældent frø', er det nu tid til at plante det. Selvom det siges at tage hele sæsonen at vokse, har pålidelige kilder fortalt mig, at det faktisk kun tager 24 dage. Det endelige resultat rygtes at være den sødeste frugt i hele verden.",
  "172": "Nogle bønder har rapporteret om mærkelige ting, der sker, når store marker med blomkål, melon eller græskar når modenhed. Hmmm. Jeg kan ikke bekræfte det selv.",
  "176": "Det er brombær sæson! Buske over hele landet flyder over med modne frugter. Bare gå udenfor og se selv!",
  "179": "Leder du efter at blive gift? Du får brug for en havfruependant. Alle på denne side af Gem Sea ved, hvad det betyder, når du giver dem en havfruependant.^At få fat i sådan en pendant kan være tricky. Hver region ser ud til at have deres egen skik, men det har altid noget at gøre med stranden eller havet.",
  "183": "Varefokus: Genbrugsmaskine. Har du fanget en masse skrammel, mens du fiskede? Det er alt for almindeligt i denne tid. Nå, med en genbrugsmaskine kan du omdanne disse ting til noget nyttigt. Læg bare dit affald i maskinen og lad den gøre sit arbejde. Hver type affaldproducerer forskellige slags genstande.",
  "186": "Fiskefokus: Albacore. Denne fisk kan findes enten tidligt om morgenen eller om natten. Kig efter den i havet om efteråret eller vinteren.",
  "190": "Fiskefokus: Woodskip, sandfish og scorpion carpe. Woodskip siges kun at leve dybt i skoven. Sandfish og scorpion carpe kan kun findes i ørkenoaser.",
  "193": "Der er kun et par dage, indtil samfundene omkring Ferngill Republik fejrer Spirit's Eve! En tradition, du måske ikke kender til, er søgen efter den gyldne græskar. Hvis din by har en hjemsøgt labyrint, kan du være sikker på, at der er et gyldent græskar gemt et sted. De ting er værdifulde!",
  "197": "Folk, tag mit råd. Du får brug for et børneværelse i dit hus, før du kan få børn. Baby har brug for en krybbe!",
  "200": "Varefokus: Crystalarium. Denne fantastiske maskine kan skabe uendelige kopier af enhver slags ædelsten. Læg bare den ædelsten, du gerne vil kopiere, i maskinen og lad den gøre sit arbejde. Det kan tage lidt tid, men hey... det er ren profit!",
  "204": "Hvis du har voksne gård-dyr, og der er plads tilbage i dit hus... er der altid en chance for, at et af dine dyr kunne få unger. Det er noget, man bør huske.",
  "207": "Fiskefokus: Catfish. Denne relativt sjældne fisk kommer frem fra skjul, når det regner. Du vil finde dem levend i floder ved byerne, hvor de nyder at spise de rester, der ender i vandet. De kan ikke lide varmt vejr, så lad være med at fiske efter dem om sommeren!",
  "211": "Varefokus: Ormebeholder. Har du brug for en endeløs forsyning af agn? Byg dig selv en ormebeholder. Når du først har fået gang i den, får du et par stykker agn hver eneste dag.",
  "214": "Under alt det sne, står forårsfrøene klar til at starte deres nye liv i solen. Bliv ikke overrasket, når foråret kommer, og din gård trænger til en oprydning!",
  "218": "Hvis du har fået fat i en guldpan, så vær opmærksom på noget glitrende i vandet.^Der er ofte gode malmer derinde!",
  "221": "Folk, jeg har en meddelelse at komme med. Dette er den sidste nye episode af Livin' Off The Land før min pensionering. Jeg har haft det sjovt, og jeg vil savne jer folk. Åh, og jeg er blevet fortalt, at stationen vil begynde at sende genudsendelser næste år. ^^Pas på!"
}
