{
  "name": "Åndernes aften",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Du bliver nødt til at fortælle mig, hvad der er derude, jeg kan ikke fortsætte... edderkopper...$s",
  "Leah_spouse": "Jeg tror, jeg har fået lidt for meget græskarsprut... ",
  "Maru_spouse": "Jeg er forvirret... du kan gå videre og lade mig finde ud af dette.",
  "Penny_spouse": "Åh... Disse dampe... Hmm... Du ser godt ud i aften.$l",
  "Haley_spouse": "Jeg bliver let bange... Jeg tror, jeg bare vil blive lige her.$s",
  "Sebastian_spouse": "Det ville være interessant at have en af disse på gården.",
  "Sam_spouse": "Hey, jeg spekulerede på, hvornår du ville dukke op!$h",
  "Harvey_spouse": "Hej... jeg håbede, du ville finde mig her...$l",
  "Elliott_spouse": "Mmph... jeg tror, jeg har spist et par for mange stykker græskartærte.",
  "Abigail": "Jeg kan ikke fortsætte... edderkopper...$s",
  "Robin": "Nå, vinteren er næsten her. Det er en god tid at opbevare træ og sten.",
  "Demetrius": "Jeg har ikke set Maru i flere timer... jeg håber, hun har det godt.",
  "Maru": "Jeg tror, jeg allerede har været denne vej... nej, vent...$s#$e#jeg er faret vild...$s",
  "Sebastian": "Jeg har ingen idé om, hvordan disse skeletter går... uhyggeligt.#$e#men det er ret sejt.",
  "Pierre": "??",
  "Caroline": "Jeg bliver meget let bange. Jeg vil overlade den hjemsøgte labyrint til de yngre mennesker.",
  "Linus": "Godt show, gamle ven.",
  "Alex": "Der er noget mærkeligt derovre. Men hvordan kommer jeg derhen?#$e#Der må være en hemmelig passage et sted her omkring.",
  "George": "Hmm... røget kalkunlår? Jeg gætter på, at denne festival ikke er så slem.$h",
  "Evelyn": "Jeg ville ønske, at Gus inkluderede en vegetarisk mulighed. Nogle zucchini-spyd, måske?",
  "Lewis": "God aften @. Har du været ind i den hjemsøgte labyrint endnu? Det er ret skræmmende.#$e#Den mærkelige mand, der bor i tårnet, satte det hele op selv. Han ville ikke lade nogen nærme sig, mens han arbejdede på det.",
  "Clint": "En af mine iridium-infuserede klubber ville hurtigt klare disse ting.",
  "Emily": "Kan du lide græskarlygterne? Jeg udskurede dem selv.",
  "Penny": "Dampen fra denne kedel... det får mit hoved til at snurre, men jeg kan ikke synes at forlade...$u",
  "Pam": "Jeg kommer til enhver begivenhed med gratis mad! Men du vil ikke se mig i den hjemsøgte labyrint.",
  "Haley": "Eek! Jeg er for bange.$s",
  "Jodi": "Vincent er ked af, at jeg ikke vil lade ham gå ind i den hjemsøgte labyrint... men han er bare en lille dreng!",
  "Kent": "Hej @. Dejlig aften, er det ikke?",
  "Sam": "Det er mærkeligt... Det er bare en blind vej deroppe.#$e#Jeg kunne have svoret, der var nogen foran mig, da jeg gik gennem labyrinten. Hvor blev de af?",
  "Leah": "Mm, hej. Undskyld... munden fuld af brombær.",
  "Marnie": "Hej @. Har du haft en produktiv efterår?#$e#Det begynder at blive temmelig koldt... afgrøderne vil ikke holde ud meget længere.",
  "Elliott": "Hvorfor, hej @. Det er koldt, er det ikke?",
  "Gus": "Det er meget sjovt at lave mad med græskar. Sådan en interessant frugt.",
  "Dwarf": "Du siger, det regner deroppe? *gisp*#$e#Regn... Det er næsten mytisk for os. Nogle af os lever hele vores liv uden nogensinde at opleve det.",
  "Wizard": "De mundane folks anliggender betyder ikke meget for mig, men elementalerne kan godt lide at få en chance for at se dig tæt på.#$e#Det var for dem, at jeg skabte denne tåbelige labyrint.",
  "Harvey": "Åh! Du fandt mig...$8#$b#Sandheden er, jeg blev for bange, så jeg kom her for at gemme mig. Fortæl det ikke til nogen.$s",
  "Shane": "Hvorfor er der ikke mere græskarskala?",
  "Sandy": "Jeg hørte, at det regner derhjemme. Er det derfor, du kom her?$h#$e#Jeg savner faktisk regnen...$s",
  "Jas": "Men tante Marnie! Jeg vil ind i labyrinten! Jeg er ikke bange!$s",
  "Vincent": "Mor vil ikke lade mig gå ind i labyrinten. *snøft*$s",
  "Marlon": "Kom ikke for tæt på buret.",
  "Leo": "%Leos uflyttelige øjne er klistret til skærmen. Du kan ikke få hans opmærksomhed.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "Har du nogensinde kæmpet mod nogen af disse monstre før?$0#$e#Selv... de s-spidere?$2",
  "Leah_spouse_y2": "Jeg fik nok for meget græskarøl, inden jeg sprang ind i labyrinten.$2#$e#Du går bare videre. Jeg skal nok følge efter.$0",
  "Maru_spouse_y2": "Tag en tallerken og sæt dig ned med familien!$1",
  "Penny_spouse_y2": "*phew* Jeg gik mig vild i labyrinten...$3#$e#Jeg var bange for, at jeg kunne blive fanget, og alle ville tage hjem uden mig!$12",
  "Emily_spouse_y2": "*giggle* Jeg vidste, at du ville finde vej her.$0",
  "Haley_spouse_y2": "Hah! Intet af dette er virkeligt.$h#$b#.... rigtigt @? Det er ikke virkeligt... rigtigt?$12",
  "Alex_spouse_y2": "Hey, du klarede det forbi de uhyggelige hænder.$1#$e#Jeg tror, jeg hører nogen kalde på hjælp i nærheden.$0",
  "Sebastian_spouse_y2": "Hey, kunne du... give mig en hånd? Hehehe...$h#$e#Disse gravsten ville se pæne ud på gården, synes du ikke?$0",
  "Sam_spouse_y2": "Min lille bror og jeg kom ret langt ind her, men vi sad fast.#$e#Du går bare videre... find den skat for os!",
  "Harvey_spouse_y2": "Jeg spekulerede på, hvornår jeg ville se dig.$1#$e#Bare glem mig. Jeg tager bare en hurtig pause.$0",
  "Elliott_spouse_y2": "Jeg gyser ved tanken om, hvad der ville ske, hvis disse slap løs...%noturn$2#$e#Frygt ikke, min kære! Jeg ville stikke den forbandede skabning, før den kunne røre ved dig.",
  "Shane_spouse_y2": "Jeg fik Marnie til at lade mig tage Jas ind i labyrinten. Jeg tror, hun er gammel nok.$0#$e#Vi går meget langsomt, dog. Gå videre uden os!$1",
  "Abigail_y2": "Så du dekorationerne på vores hus? Jeg kan ikke lide det...$2",
  "Robin_y2": "Ser du frem til, at tingene snart går langsommere? Vinteren er lige om hjørnet.$0",
  "Demetrius_y2": "Vidste du... en undersøgelse i Journal of Anthropological Physiology fandt, at kadence, tempo og toneart i musik kan have en målbar indflydelse på cortisolniveauer?#$e#Øh... Er der vaniljeis til at gå med brombærsmuldredej?$0",
  "Maru_y2": "Når jeg har spist dette mad, vil jeg kaste mig ind i labyrinten!$0",
  "Sebastian_y2": "Dette er mit sted.$0",
  "Pierre_y2": "Ah, det er landmand @! Jeg har et stort udvalg af varer i aften. Tag et kig!$0",
  "Caroline_y2": "Jeg burde lave en tallerken mad til min mand. Han har stået i butikken hele natten.$0",
  "Linus_y2": "Haha! Endnu en fin kreation, min gamle ven.$1",
  "Alex_y2": "Jeg tror, jeg hørte en pige skrige... Hun har brug for min hjælp!$0",
  "George_y2": "Hvis jeg ikke sad i denne forbandede stol, ville jeg løbe rundt om alle i den labyrint!$0",
  "Evelyn_y2": "Kære, kan du give mig zucchini fritterne venligst?$0",
  "Lewis_y2": "God aften @. Endnu engang er vi blevet begavet med en hjemsøgt labyrint, konstrueret i hemmelighed af den excentriske, der bor ude i skoven.$0#$e#Jeg har hørt, at den er større i år. Held og lykke, hvis du tør at træde ind...",
  "Clint_y2": "Jeg har allerede klaret mig gennem labyrinten... nu er det tid til at slappe af med en græskar-øl!#$e#...Jeg prøver mit bedste for at ignorere edderkoppeinfektionen bag mig.$0",
  "Emily_y2": "Ooooh. Du fandt den hemmelige indgang også!$1",
  "Penny_y2": "Jeg var i labyrinten i et stykke tid, men så blev jeg sulten.$0#$e#Min mor synes at nyde sig selv.$0",
  "Pam_y2": "Send en flaske græskar-øl herover!... *hic*$1",
  "Haley_y2": "Har du set min søster?$2#$e#Emily! Kan du høre mig?$2",
  "Jodi_y2": "Sam tog Vincent ind i labyrinten. Jeg håber, de har det godt...$0",
  "Kent_y2": "Disse ting ser ikke så hårde ud.$0",
  "Sam_y2": "Er jeg Sam? Heh, heh, heh...$11",
  "Leah_y2": "Er det denne vej? Eller måske herover?$0",
  "Marnie_y2": "Jeg håber, Jas har det godt derinde.$2#$e#Havde du et succesfuldt år med landbrug @?",
  "Elliott_y2": "Åh, ynkelige usling... i hvilken stinkende grotto ligger dit rige?%noturn$0#$e#Nogle gange må man stirre ind i afgrunden for at vække en doven muse...",
  "Gus_y2": "At udskære græskar er et talent, jeg har. Jeg plejer at lave de fleste Jack-O-Lanterns til alle i byen.#$b#Alt, jeg beder om til gengæld, er at få frøene... drys lidt kanel og sukker på de små fyr, så har du en gylden snack!$h",
  "Dwarf_y2": "Dette sted er meget mærkeligt...$0",
  "Wizard_y2": "Prøverne fortsætter... Hver magiker må have en lærling...",
  "Harvey_y2": "Jeg er bange for at sige, at jeg er ret forvirret over dette...$0",
  "Shane_y2": "Du skal blive tæt på mig, Jas. Løb ikke væk!%noturn$0",
  "Sandy_y2": "Jeg hørte, at det regner derhjemme. Er det derfor, du kom her?$h#$e#Jeg savner faktisk regnen lidt...$s",
  "Jas_y2": "Lad os gå denne vej!%noturn$1",
  "Willy_y2": "Jeg ville holde øje med din ryg, dreng... der er noget forfærdeligt i den labyrint...^Jeg ville holde øje med din ryg, frøken... der er noget forfærdeligt i den labyrint...",
  "Vincent_y2": "Har vi klaret labyrinten? Hvor er min præmie?$0",
  "Marlon_y2": "Jeg fangede flere monstre i år. Pas på din afstand nær burene.",
  "Leo_y2": "Dette er en labyrint inde i en labyrint... Mit hoved snurrer...$0",
  "Krobus_y2": "H-hvad laver du her?$0"
}
