{
  "name": "Stardew Valley Fair",
  "conditions": "By/900 1500",
  "set-up": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap By-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advancedMove Jas true 2 0 4 5000 -2 0 4 5000/advancedMove Marnie true -2 0 4 5000 2 0 4 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin true 0 1 1 5000 0 -2 3 5000 0 1 1 5000/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/addTemporaryActor BabyPig 32 32 65 68 2 false Animal/addTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor \"Hvid Kylling\" 16 16 59 67 2 false Animal/addTemporaryActor \"Brun Kylling\" 16 16 61 67 2 false Animal/addTemporaryActor \"Hvid Ko\" 32 32 59 72 0 false Animal/addTemporaryActor \"Baby Hvid Ko\" 32 32 61 72 1 false Animal/advancedMove BabyPig true 0 1 3 5000 0 -1 0 7000/advancedMove Pig true 3 5000 0 1 1 5000 0 -1 3 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate \"Brun Kylling\" false true 500 16 17/playerControl fair/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Jeg slog alle disse spil sidste år!$h",
  "Leah_spouse": "Jeg lærte alle Robins teknikker sidste år, men hun er altid et skridt foran mig!",
  "Maru_spouse": "mumph... Dette er min eneste chance for at mæske mig i barbecue-sandwich.",
  "Penny_spouse": "Jeg håber, vi vinder konkurrencen om grange udstillingen!",
  "Haley_spouse": "Huskede du at tage godt grej med til vores grange udstilling? Jeg håber, vi vinder i år.",
  "Sebastian_spouse": "Hej @. Jeg er bare i gang med at indhente Sam. Gå du bare videre og hav det sjovt.",
  "Sam_spouse": "Sebastian er den samme som altid. Har du det sjovt til festivalen?",
  "Alex_spouse": "Jeg indhenter bare nogle gamle venner... du kan fortsætte og have det sjovt.",
  "Harvey_spouse": "Jeg venter her, indtil du er klar til at tage hjem...",
  "Elliott_spouse": "Den røgfyldte aroma trak mig hertil, men det var den syrlige sauce, der virkelig indkapslede min skæbne... *gurgle*$s",
  "Abigail": "Jeg har allerede slået alle spillene... hvad nu?",
  "Robin": "Tømrerarbejde er en gammel tradition, som jeg er meget stolt af at være en del af.$h",
  "Demetrius": "Robin arbejder virkelig hårdt på hendes snedkerarbejde... hun fortjener lidt anerkendelse ind imellem.",
  "Maru": "*slurp* mmm... denne barbecue sauce er fantastisk.$h",
  "Sebastian": "Det er lidt hektisk i dag... jeg vil bare hænge ud her i et stykke tid.",
  "Pierre": "Min butik har de fineste kvalitetsprodukter i hele dalen. Vær venlig at inspicere min grangede display nøje og se for dig selv!",
  "Caroline": "Pierre er meget seriøs omkring sin grangede display. Han har reserveret det bedst udseende produce i uger i forberedelse.#$e#Held og lykke, hvis du deltager!",
  "Linus": "Disse dyr dømmer aldrig folk efter deres udseende. Det samme kan ikke siges om mennesker.",
  "Alex": "Jeg har spillet 'Styrke'-spillet for mange gange, og nu føles mine arme som gummi.",
  "George": "Hmm... røget kalkunlår? Jeg gætter på, at denne festival ikke er så slem.$h",
  "Evelyn": "Jeg ville ønske, Gus ville inkludere en vegetarisk mulighed. Nogle zucchini-spyd, måske?",
  "Lewis": "Nå @, det er den store dag... Vores vigtigste festival i året, 'Stardew Valley Fair'.#$b#Hvis du gerne vil deltage ved at opsætte en grange-udstilling, har jeg efterladt en tom stand til dig. Bare fortæl mig, når du har sat alt op, så vi kan komme til bedømmelsen.",
  "Clint": "Jeg klager nogle gange over mit arbejde, men jeg tager stolthed i mit arbejde.#$b#Dette er nogle af mine fineste værker. Jeg håber, du kan lide dem.",
  "Emily": "Du ved, jeg ville have været en ret god klovn. Jeg tror, jeg gik glip af min kald.",
  "Penny": "Jeg vandt lykkehjulet ti gange i træk, og nu vil manden ikke lade mig spille mere...$s",
  "Pam": "Bedre skynd dig, kid... Før gamle Pam her fisker hver sidste lunker ud af teltet! Hehe.$h",
  "Haley": "Har du været hos spåkeren? Hun satte sin stand op på kirkegården.#$e#Jeg har allerede set hende... hun fortalte mig noget... interessant. *fnis*$h",
  "Jodi": "Han ser ikke særlig glad ud... Jeg gætter på, at borgmester Lewis måtte skære ned på omkostningerne med en budgetklovn i år.",
  "Kent": "Jeg venter på, at denne klovn begynder at lave noget sjovt.#$e#Ret skuffende.",
  "Sam": "Hej @. Har du en god tid?#$e#Slingshot teltet er ret sjovt, og hvis du bliver god til det, kan du virkelig samle stjernetokens.",
  "Leah": "Jeg beundrer virkelig Robins snedkerfærdigheder. Jeg bruger mange af de samme teknikker i mit eget arbejde.",
  "Shane": "Alle disse dyr er venlige og elsker at blive masseret.",
  "Marnie": "Jeg gjorde mit bedste, men min udstilling er ret svag i forhold til Pierres.$s#$e#Nå, måske vil dommerne give mig bonuspoint for det massive osthjul.",
  "Elliott": "Jeg prøver at få Gus til at fortælle mig sin sauces opskrift, men han vil ikke finde sig i det.",
  "Gus": "Spis så meget du vil! Det er alt sammen gratis i dag... komplementer af borgmester Lewis.$h#$e#Åh! Sørg for at dryppe noget af min hemmelige sauce på.",
  "Dwarf": "Siger du, at det regner ovenfor? *gisp*#$e#Regn... Det er næsten mytisk for os. Nogle af os lever hele vores liv uden nogensinde at opleve det.",
  "Wizard": "Welwick og jeg har kendt hinanden i lang tid... hun er en bemærkelsesværdig spåkone, og en god ven.#$e#...#$e#Den klovn... Jeg kender ham fra et sted.#$e#Var det illusionsskolen? Eller måske Hemmelighedsfestivalen? Hmm...",
  "Harvey": "Og bare et par skridt derover, Gus griller en batch svinekoteletter... Uhh.$s#$e#Jeg har lidt sjælesøgning at gøre...$11",
  "Sandy": "Jeg har hørt, at det regner derhjemme. Er det derfor, du kom her?$h#$e#Jeg savner lidt regnen, faktisk...$s",
  "Jas": "Av! En høne hakker mig i lillefinger!$u",
  "Vincent": "Moooo!",
  "Marlon": "Clints blade bliver skarpere hvert år.#$e#Det gør hans priser også...",
  "Willy": "Sætter du op til en grangudstjeneste @? Det er din chance for at vise alt det gode produce fra %farm!",
  "Leo": "Haha! Jeg har aldrig set noget som dette før...$h",
  "set-up_y2": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair2/viewport -1000 -1000/loadActors Set-Up/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/animate Penny false true 1000 34/positionOffset Penny 0 24/advancedMove Marnie true 2 3500 3 300 -2 0 3 300 4 4000 1 300 2 0 2 5750/advancedMove Abigail true 4 6000 3 300 -1 0 3 300 4 4500 1 300 2 0 1 300 4 4750 3 300 -1 0 3 250 4 1000/advancedMove Maru true 2 8000 1 300 2 0 0 3 2 0 1 2500 2 3000 1 3000 2 300 3 300 -3 0 0 5 2 300 3 4000 2 300 1 3000 4 300 0 -5 1 0 0 -3 -2 0 3 3000 2 4000/advancedMove Linus true 2 7000 1 300 2 0 1 250 2 6000 3 300 -2 0 3 300 2 1000/advancedMove Demetrius true 1 6500 2 300 0 3 3 0 1 300 4 5500 3 300 -3 0 0 -3 4 300 1 2000/advancedMove Jas true 3 6000 4 250 0 -2 -4 0 3 300 2 5000 3 300 -2 0 0 4 2 300 1 5000 4 300 0 -4 2 0 1 300 2 4000 1 300 4 0 0 2 2 300 3 1000/advancedMove Leo true 2 7500 1 300 2 0 0 2 2 300 3 5000 4 300 0 -2 -2 0 3 300 2 1000/advancedMove Pam true 3 7750 4 300 0 -1 -2 0 0 -1 4 5000 1 300 2 350 0 1 2 0 0 1 2 300 3 1000/advancedMove Gus true 4 4300 1 300 1 0 1 300 4 3500 3 350 -2 0 3 350 4 4600 1 300 1 0 4 1000/advancedMove Robin true 4 4500 3 300 -1 0 0 -2 4 300 1 5000 2 300 0 2 1 0 1 300 4 1000/advancedMove Leah true 3 6300 4 300 0 -1 -1 0 3 300 2 5000 3 300 -1 0 0 1 2 300 1 5000 4 300 0 -1 1 0 1 300 2 4500 1 300 1 0 0 1 2 300 3 1250/advancedMove Elliott true 2 6800 3 2500 2 8000 3 2000 2 300/positionOffset Shane 12 -16/positionOffset Vincent 0 -12/positionOffset Kent? 12 -16/positionOffset Jodi 20 0/positionOffset Sebastian 16 0/positionOffset Clint 20 -8/positionOffset Marlon 0 -20/positionOffset George 12 16/positionOffset Alex 0 16/positionOffset Emily 12 -20/positionOffset Sandy 18 -24/positionOffset Wizard 24 -12/positionOffset Sebastian -8 -12/addTemporaryActor Brown_Chicken 16 16 25 36 1 false Animal/addTemporaryActor White_Chicken 16 16 25 33 2 false Animal/addTemporaryActor BabyWhite_Cow 32 32 16 33 2 false Animal/addTemporaryActor BabyBrown_Cow 32 32 13 34 3 false Animal/addTemporaryActor White_Cow 32 32 16 35 2 false Animal/addTemporaryActor Brown_Cow 32 32 14 36 1 false Animal/addTemporaryActor BabyRabbit 16 16 32 33 2 false Animal/addTemporaryActor Rabbit 16 16 30 33 3 false Animal/addTemporaryActor Sheep 32 32 30 35 1 false Animal/addTemporaryActor BabySheep 32 32 32 36 2 false Animal/addTemporaryActor Goat 32 32 22 35 1 false Animal/addTemporaryActor BabyGoat 32 32 21 33 3 false Animal/animate White_Chicken false true 500 16 17/advancedMove Brown_Chicken true 1 3500 4 500 0 -1 4 2000 3 1750 2 2000 0 1 2 1000 1 3000 2 1500 3 1750 2 500 1 1500/advancedMove Sheep true 1 2500 2 3000 3 2000 2 3000 1 4000 2 2500 3 4000 2 3000 1 1000/advancedMove Goat true 1 4500 2 500 3 6250/positionOffset BabyGoat 24 -8/positionOffset BabyRabbit 24 24/advancedMove Brown_Cow true 2 4000 1 3500 2 1000 3 2000/advancedMove BabyWhite_Cow true 2 3000 3 4500 2 2000 1 3500 2 1000/advancedMove White_Cow true 1 7500 2 2000 3 4600 2 1500 1 6000/viewport player clamp true unfreeze/playerControl fair/globalFadeToClear/pause 2000",
  "Abigail_spouse_y2": "Er disse våben ikke seje? Jeg må måske tage en af disse med hjem i dag.$0",
  "Leah_spouse_y2": "Hej, Robin lærer mig nogle innovative teknikker i år.#$e#Jeg må vise dig det senere...$1",
  "Maru_spouse_y2": "Jeg håber, vi vinder udstillingskonkurrencen! Du har arbejdet rigtig hårdt i år.",
  "Penny_spouse_y2": "Kom her, sæt dig et øjeblik! Der er plads på bænken til os begge.$1",
  "Haley_spouse_y2": "Det er lidt sjovt at se Alex proppe sit ansigt. Han ser ud til at have det godt.#$e#Jeg håber, vi vinder udstillingskonkurrencen i år!$1",
  "Emily_spouse_y2": "Sandy har rejst hele vejen fra Calico Desert for at være her i dag.#$b#Det er ikke så ofte, jeg får chancen for at se hende!",
  "Sebastian_spouse_y2": "Den dame på kirkegården forudsagde vores fremtid...$0#$b#Tilsyneladende er vi skæbnet til at leve et lykkeligt liv sammen.$1",
  "Sam_spouse_y2": "Hej, nyder du festivalen? Jeg vil heppe på vores udstillingskonkurrence!$0#$e#Psst... Hvis du skal satse dine tokens på hjulet... sats på grønt!$0",
  "Alex_spouse_y2": "Har du spist endnu? Der er næsten for meget til at gå rundt!$0#$e#Jeg har allerede spist tre sandwiches... Mmm... den sauce...",
  "Harvey_spouse_y2": "Hej, skat. Held og lykke i dag i konkurrencen. Jeg ved bare, du vil skinne!$0",
  "Elliott_spouse_y2": "Sejr! Jeg opnåede en score på '216' med fem fangede fisk... en ny personlig rekord!$1#$e#Nu skal jeg vælge en passende pris at købe til dig med disse stjernetokens...$0",
  "Shane_spouse_y2": "Jeg må måske bede dig om at passe dyrene snart, så jeg kan tage noget mad.$0",
  "Abigail_y2": "Dette blad er så elegant. Måske en dag vil jeg have nok penge til at købe et!$0",
  "Robin_y2": "Hvis du vil mestre træet, skal du tænke som et træ...$0",
  "Demetrius_y2": "Sauer har bemærkelsesværdige hukommelsesevner... de bevarer fortrolighed med både andre får og mennesker...$0#$e#De danner endda venskaber, der spejler de tætte bånd, vi mennesker opbygger med hinanden!$1",
  "Maru_y2": "Der er så meget at lave! Jeg ved ikke, hvor jeg skal begynde.$0",
  "Sebastian_y2": "Den dame fortalte mig min skæbne. Jeg ved ikke, hvad jeg skal gøre med det...$0",
  "Linus_y2": "Dyr er lidt ligesom små mennesker... de har også følelser og emotioner.$0",
  "Pierre_y2": "Jeg er sikker på, at jeg vil gå sejrrigt ud af dette års grange udstillings konkurrence!$1",
  "Caroline_y2": "Nogle af grøntsagerne i vores grange udstilling kom fra mit lille drivhus. Vi har passet omhyggeligt på dette hele året!$0",
  "Alex_y2": "For hver hundrede runder af styrkespillet jeg vinder, spiser jeg en anden BBQ sandwich.$0",
  "George_y2": "%George er lige ved at falde i søvn.",
  "Evelyn_y2": "Heh heh... Måske skulle jeg starte en samling af klovnefirmaer...",
  "Lewis_y2": "Hilsner @! 'Stardew Valley Fair' er endelig her, og menneskemængden vokser for hver minut.#$b#Ligesom sidste år har jeg opsat en tom udstillingsplads til dig. Tal med mig, når du er klar til at begynde bedømmelsen.",
  "Clint_y2": "Det er opmuntrende at se andre tage interesse i mit arbejde. Det får mig til at føle, at jeg gør noget godt i verden.#$e#Jeg færdiggjorde nogle af disse stykker lige i sidste uge. Venligst inspicer dem nøje, jeg står bag mit arbejde!",
  "Penny_y2": "*phew* Efter at have været på mine fødder hele dagen, er det rart endelig at tage et øjeblik til at slappe af.$0",
  "Pam_y2": "Livet bliver ikke meget bedre end det her, unge!$1",
  "Emily_y2": "Da Sandy og jeg var børn, spøgedes vi med at løbe væk fra det hele og slutte os til cirkus.$0#$e#Jeg tror ikke, vi faktisk ville have gjort det, men det er sjovt at forestille sig.$1",
  "Haley_y2": "Jeg prøver at opretholde en diæt denne efterår... men jeg kan ikke modstå disse saftige burgere!$h",
  "Jodi_y2": "Åh nej. Hvem er ansvarlig for at smide affald her?$2#$e#Hvert år får vi nogle turister, der ikke respekterer vores by...$2",
  "Kent_y2": "*grin* Min søn har en evne til præcision. Jeg spekulerer på, om han har fået det fra mig.$1",
  "Marlon_y2": "Jeg er på udkig efter et nyt våben. Jeg spekulerer på, om jeg kunne forhandle en handel med Clint...",
  "Sam_y2": "Ugh... Jeg gamblede og tabte det hele til spinninghjulet...$2#$e#Jeg skulle have valgt grøn.$0",
  "Leah_y2": "Jeg synes, at Robin og jeg danner et rigtig godt team, gør du ikke også?",
  "Shane_y2": "Dyrene har fået deres yndlingsmad, så de er glade.$h#$e#Du må gerne klappe dem, de bider ikke.",
  "Marnie_y2": "Mine dyr har haft et succesfuldt år! Jeg håber, at de højkvalitets produkter vil imponere dommerne.$1#$e#Hvordan står det til med din grangudstilling @? Det er dit øjeblik til at vise frugterne af dit arbejde.$0",
  "Elliott_y2": "Ah, lad nu ikke lugten genere dig... Jeg er lige kommet ud fra fiskeboden med en anstændig fangst!$1#$e#Nu må jeg beslutte, hvad jeg skal gøre med alle disse stjerner-token...$0",
  "Gus_y2": "At arbejde med fire grill på én gang er hårdt arbejde! Der er et stort og sultent publikum, der skal forkæles i dag.$0#$e#Jeg puttede lidt af min sprøde sauce i hver bøf. *wink*",
  "Dwarf_y2": "Jeg var nysgerrig angående denne menneskelige samling... $0#$e#Vær venlig ikke at fortælle nogen. Jeg håber at forblive skjult her...$0",
  "Wizard_y2": "Hvis du ønsker at kigge gennem morgendagens tåger, skal du tale med min kollega Welwick.$0#$b#Hun har en usædvanlig gave...#$e#Den unge mand ved træet så ud til at være interesseret i sin læsning, men selv med mine kræfter, kan jeg ikke trænge ind i hjertets inderste hemmeligheder...$0",
  "Harvey_y2": "Jeg er forbløffet over håndværkets niveau, der vises her. Nogle mennesker er så talentfulde!$0",
  "Sandy_y2": "Stardew Valley-samfundet er virkelig unikt...$0",
  "Jas_y2": "Mooo! Moooooo!$1#$e#Jeg prøver at tale med kalvene.$0",
  "Vincent_y2": "Kan jeg spille slynge-spillet igen, far!? Please?$0",
  "Willy_y2": "Jeg har formået at fange flere iridium-kvalitets skønheder, lige i tide til årets messe!$1#$e#Efter vores udstillingsboder er bedømt, må jeg prøve fiskespillet i teltet.$0",
  "Leo_y2": "Jeg bliver venner med disse fugle!$1"
}