{
  "name": "Feast of the Winter Star",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Jeg spekulerer på, om jeg kunne slikke en af de pinde...",
  "Leah_spouse": "Jeg er taknemmelig for vores enkle liv på gården.$h",
  "Maru_spouse": "Hej @. Jeg er klar til at tage hjem, når du er.",
  "Penny_spouse": "Jeg er taknemmelig for at have mødt dig...$l",
  "Haley_spouse": "Mig?... Åh, jeg er taknemmelig for... hvad med, at jeg bare viser dig, når vi kommer hjem i aften?$l",
  "Sebastian_spouse": "Hej @. Som du kan se, opfylder jeg mine familieforpligtelser...",
  "Sam_spouse": "*gab*... Jeg er her for gaverne og småkagerne.$h",
  "Alex_spouse": "Hvad er jeg taknemmelig for? Jeg viser dig det, når vi kommer hjem...$l",
  "Harvey_spouse": "Jeg føler mig lidt overvældet... lykkelig for denne klare luft...$l",
  "Elliott_spouse": "Du behøver ikke at give mig noget, du har allerede givet mig den største gave af alle...$l",
  "Abigail": "Intet som en dampende varm festmåltid på en kold vinterdag, hvad?$h",
  "Robin": "Hej @. Du er velkommen til at slutte dig til vores familiebord, hvis du har brug for selskab.$h",
  "Demetrius": "Jeg får nok endnu et værktøjssæt i år... *suk*",
  "Maru": "Hej @.$h",
  "Shane": "Jeg har mødt nogle mennesker, der tror på ånder og magi... men jeg? Jeg har aldrig set noget, der ikke kunne forklares med videnskab.",
  "Sebastian": "At tilbringe tid med familien er nogle gange trættende.",
  "Pierre": "Mine salgstal har været fænomenale på det seneste... takket være Feast of the Winter Star!$h#$e#Dreng, helligdage er gode for forretningen. Jeg spekulerer på, om jeg kunne finde på nogle nye...",
  "Caroline": "Ooohh... jeg har fået for meget nog.$h",
  "Linus": "Jeg ville gerne deltage... men jeg tror ikke, jeg er velkommen.$s",
  "Alex": "Åh, hej.$s",
  "George": "En fest for en dum stjerne? Humbug!",
  "Evelyn": "Åh, min! Er du ikke kold, kære? Det er fryseren!",
  "Lewis": "I dag er en tid til at være taknemmelig for dette års gode held. Glem dine bekymringer for en dag og slap af!",
  "Clint": "*suk*... Alle disse glade familier. Men for mig er det bare endnu et ensomt år.",
  "Emily": "$y '@! Hvad håber du at finde under åndetræet?_En ny vandkande._Alt arbejde og ingen leg? Det er ikke særlig sjovt.$s_En krukke med krydret mjød._Ooo... det lyder rart. Sørg for at give mig en smagsprøve.$h_Et par stilige støvler._Jeg forstår. Det ville være en fantastisk gave!'",
  "Penny": "Sikke et smukt træ.$h",
  "Pam": "Hmmph... Jeg er stadig ked af, at jeg ikke vandt isfiskekonkurrencen.$4",
  "Haley": "Jeg håber, der er et nyt kamera til mig under åndetræet!",
  "Jodi": "Det er ikke et godt tidspunkt på året for en diæt...$s",
  "Kent": "God eftermiddag @. Glad Fest.",
  "Sam": "Jeg er taknemmelig for min guitar og min skateboard. Åh, og min familie, gætter jeg.",
  "Leah": "Gus fortalte lige, at han laver sine kunstneriske slikstokke. *gawn*$u#$e#Jeg tror, han har fået for meget kanelnøg.",
  "Marnie": "Velkommen til Festen for Vinterstjernen!$h",
  "Elliott": "Nå, hej @. Det er koldt, ikke?",
  "Gus": "Det er en fin kunst at lave slikstokke. Man skal virkelig lede længe og vidt efter de bedste ingredienser. De er ikke nemme at få fat på nufortiden!$h#$e#Jeg bruger normalt Fern Island Ringfruit til mine førsteklasses stokke, ved du. Du kan ikke slå den klare røde farve... Og det er helt naturligt!#$e#Åh, vil du vide hemmeligheden bag mine luksuriøse dobbelte stænger? Okay, men du skal love absolut hemmeligholdelse. *hviftes* Det er et dråbe vanilje i den hvide slik for at komplementere kirsebærsmagen.$h#$e#Selvfølgelig er pebermynte-slikstokke standarden, og jeg laver altid et sundt parti af dem også.#$e#Hej, du ser ud som om, du falder i søvn. Er du okay?$s",
  "Willy": "$y 'Vil du høre Legenden om Vinterstjernen?_Ja_I den vinterlige nattehimmel er der en lys stjerne, der kun er synlig fra denne dal. Ingen ved, hvorfor dette er... men i gamle dage kom folk fra nær og fjern for at se den.*De troede, at enhver, der så Vinterstjernen, ville blive velsignet med held. Nogle hævder endda, at den mystiske frugt kendt som =Stardrop er forbundet med Vinterstjernen på en eller anden måde._Nej tak_Vælg selv.'",
  "Wizard": "Ah, den mystiske Vinterstjerne. En af grundene til, at jeg valgte denne dal som stedet for min... forskning.",
  "Harvey": "Jeg er taknemmelig for, at der ikke var nogen medicinske nødsituationer i år!",
  "Sandy": "Jeg hørte, at det regner hjemme. Er det derfor, du kom her?$h#$e#Jeg savner faktisk regnen lidt...$s",
  "Jas": "Åhh! Gaver!$h",
  "Vincent": "Kan vi åbne gaver nu?!",
  "Marlon": "Hej, god eftermiddag.",
  "Leo": "Linus føler sig utilpas ved at deltage, så jeg vil holde ham selskab.#$e#Vi skal have vores egen lille fest... moset vinterrod og krydderbærfisk!$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Brr... Det er koldt! Jeg vil tilbage under dynerne...",
  "Leah_spouse_y2": "Elliott drikker for meget cider igen...$7#$e#Jeg kommer og møder dig ved bordet, når jeg kan finde en udgang... Jeg er sulten!",
  "Maru_spouse_y2": "Jeg er taknemmelig for at have en kærlig familie og dig i mit liv...$0",
  "Penny_spouse_y2": "Jeg håber, at alle kan lide min powdermelon cake...$h",
  "Haley_spouse_y2": "Når jeg tæller alle de gode ting i mit liv, føler jeg, at jeg er blevet velsignet af Vinterstjernen.",
  "Emily_spouse_y2": "Da Haley og jeg var børn, plejede vi altid at dekorere småkager ved denne festival.#$b#Vi skal gøre det engang! Du kan ikke lade gode traditioner uddø.$h",
  "Sebastian_spouse_y2": "Hej... vær ikke bekymret, du behøver ikke at få mig noget.$h#$e#Jeg er bare glad for at vågne op ved siden af dig hver morgen... hvad mere kan en fyr ønske sig?$l",
  "Sam_spouse_y2": "Det er lidt sjovt at se alle pakke deres gaver ud... se deres reaktioner.$h#$e#Åh ja, jeg har fået dig noget. Jeg vil uhh... vise dig det, når vi kommer tilbage til gården!$10",
  "Alex_spouse_y2": "Lad mig vide, hvis du bliver kold. Jeg låner dig min jakke.$0",
  "Harvey_spouse_y2": "Der er meget, jeg er taknemmelig for, som min klinik, mine patienters gode helbred...#$b#Men i sidste ende er jeg mest taknemmelig for det liv, vi bygger sammen...$l",
  "Elliott_spouse_y2": "Min kære, jeg kræver intet som helst på denne dag... du er allerede den største gave, en mand kunne håbe på.$h",
  "Shane_spouse_y2": "Hvad er jeg taknemmelig for?#$b#....øh...$3#$b#Jeg er taknemmelig... for at du trak mig ud af kloakken. Og viste mig, at livet er værd at leve.$6",
  "Abigail_y2": "Jeg spekulerer på, hvilken gave der er min...$0#$e#Jeg håber, det er den store kasse!$h",
  "Robin_y2": "Nå... Mand fik mig en ny motorsav i år...$6#$b#Han må have glemt, at han gav mig det samme for to år siden!$6",
  "Demetrius_y2": "Hmm... denne grønne gele har en mintsmag.$3#$b#Jeg undrer mig over, hvordan mint blev forbundet med Feast Of The Winter Star? Vokser mint overhovedet om vinteren?$3",
  "Maru_y2": "Det er ret koldt i dag. Godt at alle her er godt pakket ind.$0",
  "Shane_y2": "En fordel ved det kolde vejr er, at jeg kan sætte frosne pizzaer under træet.#$e#Nogen får en ægte fornøjelse...$h",
  "Sebastian_y2": "Jeg gætter på, at det er rart, at hele familien er samlet for en gangs skyld.$7",
  "Pierre_y2": "Har du brug for nogen sidste øjebliks gaver? Jeg har dig dækket! Tag et kig på mine varer.$0",
  "Caroline_y2": "Er træet ikke smukt?$h#$b#Jeg brugte hele morgenen på at dekorere det med Marnie og Jodi. Det er en sjov tradition!",
  "Linus_y2": "Borgmesteren inviterede personligt mig til hans bord. Jeg kunne ikke afvise det!",
  "Alex_y2": "Jeg er ret sikker på, at der er en gridball-formet gave med mit navn på under åndetræet.$1",
  "George_y2": "Jeg tilbringer allerede hele dagen med familien, alligevel. Hvorfor har vi brug for så stort et postyr derude i kulden?$0",
  "Evelyn_y2": "Du er mere end velkommen til at slutte dig til os ved vores bord, kære.$0",
  "Lewis_y2": "God Fest På Den Vinterlige Stjerne @.$h#$e#Dette er en tid til at slappe af, nyde godt selskab og udtrykke taknemmelighed for alt, hvad vi har.$0",
  "Clint_y2": "Jeg kunne bruge nogle nye smederværktøjer. Mine er blevet lidt rustne gennem årene.$0",
  "Emily_y2": "Se! Det er 'Vinterstjernen'!%noturn$6#$e#Åh, min fejl. Det er bare en dekoration!$h",
  "Penny_y2": "$y 'Hej @. Hvilken slags gave håber du at modtage i år?_En iridium mælkespand_Åh? Jeg har aldrig hørt om sådan en ting. Det lyder dyrt._En interessant bog_Ja, en bog kan være en rigtig fin gave!$h_En klump kul_...Jeg kan ikke sige, om du laver sjov, men det kunne være en nyttig gave!$h'",
  "Pam_y2": "Varmet vin er det eneste, der holder mig varm i dette kolde vejr!$h",
  "Haley_y2": "Det er så smukt... Jeg ønsker, at vores by altid kunne se sådan ud!$0",
  "Jodi_y2": "Dette sted er til overskudsgaver. Der er simpelthen for mange til at tælle i år!$0",
  "Kent_y2": "At se min lille dreng glad og sund er det, jeg er taknemmelig for.$h",
  "Sam_y2": "Hvem giver nogen en Joja kurv?...$2",
  "Leah_y2": "Nogle gange frygter jeg at gå til fester, men bagefter er jeg altid glad for, at jeg gik!",
  "Marnie_y2": "Glad fest @!$1",
  "Elliott_y2": "*urp*$8#$b#Ahh... undskyld mig. Hvor er mine manerer? Denne krydrede cider har en ret potent brus.$4",
  "Gus_y2": "Spis! Spis, mens det stadig er frisk og varmt.$0#$e#Jeg kunne blive ved og ved om min nye metode til at lave candy canes... men jeg vil spare dig for detaljerne i år!$1",
  "Willy_y2": "Jeg er en simpel mand @... jeg er taknemmelig for et solidt tag over hovedet, og en varm dåse bønner om morgenen!$h",
  "Wizard_y2": "Ah, den mystiske Vinterstjerne. En af grundene til, at jeg valgte denne dal som stedet for min... forskning.",
  "Harvey_y2": "Har du prøvet pecan tærten? Det er min favorit.$0",
  "Jas_y2": "Er det tid til at åbne gaver endnu?$0",
  "Vincent_y2": "Jeg fik det legetøjsdinosaur, jeg ønskede! Se!?$1#$e#Den hedder um... en ste-...stegosaurus! ...Jeg tror.$0",
  "Marlon_y2": "Hmm? Åh, hej.$0#$e#Lad ikke noget af dette distrahere dig. Gå og nyd dig selv.",
  "Leo_y2": "Jeg ved ikke, hvad det meste af dette er... men det smager godt!$0"
}