{
  "4": "Åh, hej.",
  "Introduction": "Åh, det er rigtigt... Jeg hørte, at nogen ny var ved at flytte ind på den gamle gård.#$e#Det er lidt ærgerligt, faktisk. Jeg har altid nydt at udforske de overgroede marker alene.$9",
  "FlowerDance_Accept": "Hey, selvfølgelig. Lad os gøre det. Vi kan være flove sammen.$h",
  "AcceptBirthdayGift_Positive": "Hey, du huskede min fødselsdag... Tak @! Dette er virkelig hyggeligt!$h",
  "AcceptBirthdayGift_Negative": "Hey, du huskede min fødselsdag... Tak @!$h#$b#Åh, det er øh... *snif*... hvad er det?$s",
  "AcceptGift_(O)StardropTea": "Wow... farven er så smuk, som en ametyst. Tak!",
  "AcceptGift_(TR)BasiliskPaw": "Fræk... jeg elsker det!$h",
  "AcceptGift_(O)SkillBook_4": "Hey, dette er mit yndlingsmagasin! Min far vil ikke lade mig få et abonnement, så jeg må skaffe det på det sorte marked på denne måde...$h",
  "AcceptGift_(O)Book_Void": "Whoa, det er en uhyggelig bog at se på... Jeg elsker det!#$b#*Vend* *vend* *vend*... Åh... Den er fyldt med monstre...$h#$b#Jeg må studere dette, før jeg går ind i hulen... Tak!",
  "AcceptGift_(O)109": "Whoa... Hvor fandt du dette? Håndværket er fascinerende...#$b#Det er lidt for rustent til at bruge, men jeg vil tilføje det til min samling.",
  "AcceptGift_(O)119": "Dette får dig til at undre dig... For tusind år siden var der sandsynligvis en lille hulekvinde med lilla hår, der spillede på denne fløjte, ligesom mig.#$b#...Jeg skal dog vaske den, før jeg trykker den mod mine læber.$h",
  "AcceptGift_(O)66": "$c 0.5#Wow... det er lige min farve! Tak @!$h#Tak! Dette er min yndlingssten. Den er så smuk.",
  "GreenRain": "Jeg vil gerne ud at udforske, men jeg kan mærke, at min mor er lidt bekymret. Jeg vil ikke tilføje til hendes stress.",
  "GreenRainFinished": "Og lige sådan er alt tilbage til normalen. Det er som magi!$h",
  "GreenRain_2": "Har du set alle de skøre træer rundt om i byen? Alt ser så anderledes ud... Jeg føler, vi er i en eventyrverden.",
  "cc_Begin": "Fortæl ikke nogen, men jeg sneg mig ind i det gamle fællesskabscenter i går aftes... Jeg tror, det er hjemsøgt!",
  "AcceptGift_(O)279": "Åh, wow... @! Er du sikker på, at du vil give dette til mig? Det er så sjældent!#$b#Jeg må indrømme, at jeg allerede savler...$h",
  "mineArea_10_oneday": "Jeg har hørt, du har været ude at udforske de gamle miner. Det lyder sjovt!$h#$e#...Jeg arbejder på at samle modet til at gå der selv...$s",
  "eventSeen_733330_memory_oneday": "Sam og Sebastian bad mig om at spille trommer i deres band... Jeg har aldrig spillet trommer før, men det er faktisk ret sjovt.#$e#Du skal lære at bevæge dine lemmer til forskellige rytmer på nøjagtig samme tid. Jeg føler, at min hjerne vokser.$h",
  "eventSeen_1_memory_oneweek": "Hej, jeg har endelig slået det første niveau i Journey Of The Prairie King! At se dig spille hjalp meget.",
  "eventSeen_2_memory_oneday": "Sebastian nævnte, at han hørte mærkelig musik, mens han spiste middag den anden aften...#$e#Jeg sagde ikke til ham, at det var os! Det syntes bedre at holde det som et mysterium.$h",
  "eventSeen_3": "Åndene har deres egen vilje...$l",
  "wonEggHunt": "Føler mig ret godt tilpas med æggejagten, huh? Nå, næste år bliver du ikke så heldig...$u",
  "wonEggHunt_memory_oneyear": "Jeg er stadig sur over, at du slog mig i æggejagten sidste år. Du skal hellere begynde at øve dig...",
  "dating_Abigail": "%Abigail er rød i hovedet, men hun ser glad ud.",
  "dating_Abigail_memory_oneday": "...Du er sød.$l",
  "dating_Abigail_memory_oneyear": "Øh... @? Vi har været kærester i næsten et år. Går dette nogen steder?$s",
  "dating_Sebastian_memory_oneday": "Jeg hørte, du og Sebastian begyndte at date... Jeg havde ikke indset, at I havde noget kørende...$6",
  "dating_Sam": "Hej, jeg hørte, du og Sam er blevet kærester... Han er en rigtig god fyr!$h#$e#Vi har været venner i lang tid. Du skal behandle ham godt, ellers får du set min dårlige side!",
  "married_Sebastian": "Tillykke med ægteskabet. Jeg gætter på, at det betyder, at Sebastian ikke vil flytte til byen, som han altid har snakket om.$6#$b#Det bliver rart. Jeg ville være lidt ked af det, hvis jeg aldrig så ham igen. Vi har altid været gode venner.$6",
  "married_Sam": "Haha... Jeg kan ikke tro, at Sam er en gift mand nu. Hvem ville have troet?$h#$e#Jokes aside, jeg tror, han vil blive en fantastisk far en dag.",
  "movieTheater": "Har du hørt om den nye biograf i byen? Jeg er spændt på at tjekke den ud!$h",
  "Resort_Entering": "Jeg håber, en havfrue besøger stranden.",
  "Resort_Leaving": "Jeg vil spørge Willy, om vi kan tage den naturskønne rute tilbage.",
  "Resort_Leaving_2": "Måske ser vi et sømonster på vej tilbage.",
  "Resort_Shore": "Stranden er okay, men det bliver hurtigt kedeligt. Jeg vil hellere tjekke den mørke jungle eller vulkanen!",
  "Resort_Shore_2": "Hmm, tror du, jeg kunne snige mit marsvin ind på øen?#$e#Næh, David er sandsynligvis ikke meget af en svømmer alligevel.$h",
  "Resort_Umbrella": "Min hud bliver virkelig let forbrændt. Så jeg bliver bare under denne parasol i et stykke tid.#$e#Jeg kan godt lide det i skyggen. For meget sol gør mig svimmel.",
  "Resort_Umbrella_2": "Hej @, vil du bygge et sandslot med mig?#$e#Faktisk, et sandslotfængsel kunne være federe!$h",
  "Resort_Umbrella_3": "Hej @, tror du, du kunne bygge en flåde?#$e#Jeg så et par fede øer på vej her, jeg gerne vil besøge.",
  "Resort_Wander": "En ø så stor som denne må gemme på noget begravet skat.#$e#Hurtigt, giv mig en skovl!#$e#Slap af, jeg laver bare sjov.$h",
  "Resort_Bar": "Gus lavede en mørkeblå refresher til mig, så den passer til mit hår. Den smager fantastisk!$h",
  "Resort": "Øv... Willy siger, vi skal blive på stranden...$s#$b#Og jeg bragte mit sværd og det hele...$s",
  "FlowerDance_Accept_Spouse": "B... Men... jeg ville danse med...$s#$b#Bare sjov! Selvfølgelig danser jeg med dig. Jeg elsker dig.$h",
  "FlowerDance_Decline": "Det er smigrende... men jeg må sige nej. Undskyld.",
  "divorced": "Hvad laver du her? Bare lad mig være alene!$a",
  "dumped_Girls": "Tal ikke til mig!$a",
  "secondChance_Girls": "*suk*... Jeg kan ikke være vred på dig længere @. Lad os bare komme videre med vores liv.$s",
  "breakUp": "Åh... Jeg... jeg forstår. Du ser mig kun som en ven...$s#$b#Jeg gætter på, vi egentlig ikke var et godt match...$s",
  "Mon": "Åh, hej. Holder du pause fra arbejdet?",
  "Mon2": "Åh, hej!#$e#Hænger du nogensinde ud på kirkegården? Det er et fredeligt sted at tilbringe lidt tid alene.",
  "Tue": "Ugh... Jeg er ikke i godt humør lige nu.$s#$e#Jeg sagde, at jeg ikke er i godt humør... hvad vil du?$a",
  "Tue2": "...*suk*...$s#$e#Jeg ved, at mine forældre mener det godt, men nogle gange kan de bare ikke forstå mit synspunkt. Var de aldrig unge?",
  "Wed": "Hej. Undskyld på forhånd, hvis jeg siger noget uhøfligt. Jeg fik ikke meget søvn i nat.#$e#Hvad vil du?",
  "Thu": "#$1 Abigail1#Åh nej, jeg tror, min far skal lave middag i aften...$s#$e#Jeg har ikke lyst til at lave noget i dag...$u",
  "Fri": "Wow, jeg indså lige, at det er fredag. $u#$e#Nogle gange mister jeg helt tidsfornemmelsen.",
  "Fri2": "Vi skal alle hænge ud i saloonen i aften. Det er en slags fredagstradition, tror jeg.",
  "Sat": "Den friske bjergluft er dejlig på en dag som denne.$h#$e#Jeg undrer mig over, om frøerne snart vil dukke op.",
  "Sun": "Åh mand... Jeg har udskudt mine lektier hele weekenden. Ser ud til, at jeg skal have en anden sene nat...$s",
  "Sun2": "Jeg undrer mig over, hvad der ville ske, hvis jeg tilbragte hele natten på kirkegården?#$q 17/18 Sun_old#@, hvad tror du der sker med os, efter vi dør?#$r 17 0 Sun_17#Jeg har ingen idé.#$r 18 40 Sun_18#Vi kommer tilbage som spøgelser.#$r 17 0 Sun_17#Vi går til himlen.#$r 18 0 Sun_17#Vores energikroppe kommer ind i den astrale plan.#$r 17 30 Sun_nothing#Intet. Vi ophører bare med at eksistere.",
  "Sun_old": "$p 17#Jeg gætter på, at du tror, at der ikke ville ske noget, ikke?$u|Måske ville en ond ånd dukke op!",
  "Sun_17": "Hmm, interessant...",
  "Sun_18": "Nå, det er en interessant teori!$h",
  "Sun_nothing": "Du ved, det ville ikke være så slemt.$8",
  "Wed2": "Åh, hej @. Holder en pause fra dit arbejde?#$e#Mig også. Åh! Ikke noget fysisk... bare nogle online klasser, jeg tager.",
  "Tue4": "Hej, jeg er glad for at se dig.$h#$e#Jeg vil gerne tage tankerne væk fra tingene i et stykke tid... hvordan går din dag?",
  "Sat6": "Du kom hele denne vej for at besøge mig? Det er sødt.$h#$e#Så har du udforsket bjerghulerne overhovedet?#$e#Interesant. Jeg vil gerne tage derhen selv en af disse dage.$l",
  "Mon8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Jeg kan huske, da du først kom til byen, jeg var lidt ked af, at de gamle skove ville blive omdannet til landbrug. Men nu er jeg virkelig glad for, at du flyttede hertil!$h|...Åh @! Hej.$h#$e#Vil du hænge ud i et stykke tid? Her! Lad mig læse din hånd. *fnise*$h",
  "Thu10": "Hej.$l#$e#Mærker du, at alt virker uvirkeligt på det seneste?$l#$b#Ikke på en dårlig måde, dog.$h",
  "Fri6": "Fuglene kvitrede lykkeligt i dag. De er for enkle til at forstå fremtiden.#$e#Det er bedre at være som dem, er det ikke?",
  "Event_VideoGame_Yes": "Fantastisk! Jeg er sikker på, at du vil kunne klare dette niveau med lethed.$h",
  "Event_VideoGame_No": "Åh? *suk*... Jeg gætter på, at jeg aldrig vil komme videre fra dette niveau, så...$s",
  "Event_Grave1": "Ser du? Du forstår, hvorfor jeg er herude, så.#$b#Jeg har boet i dalen hele mit liv, men jeg har aldrig rigtig lavet noget mindeværdigt. Jeg vil tage på eventyr!$8",
  "Event_Grave2": "Selvfølgelig. Jeg vil heller ikke dræbe noget. Jeg vil bare lave lidt udforskning uden at risikere mit liv!#$b#Jeg har boet i dalen hele mit liv, men jeg har aldrig rigtig lavet noget mindeværdigt. Jeg vil tage på eventyr!$8",
  "Event_Grave3": "Åh, det er fordi jeg er en pige... er det ikke? Ugh...$u^Hvorfor? Jeg er lige så stærk som dig!$a#$b#Jeg er ikke en skrøbelig prinsesse... Jeg kan tage vare på mig selv!$a#$b#Jeg har boet i dalen hele mit liv, men jeg har aldrig rigtig lavet noget mindeværdigt. Jeg vil tage på eventyr!$8",
  "Event_Grave4": "Virkelig? Det er overraskende.$8#$b#Jeg har boet i dalen hele mit liv, men jeg har aldrig rigtig lavet noget mindeværdigt. Jeg vil tage på eventyr!$8",
  "Event_Rain_1": "Jeg ser...$8",
  "Event_Rain_2": "Ja... Jeg gætter på, at du ville være en, der ville sætte pris på denne dystre atmosfære.",
  "Event_Rain_3": "...Det er sandt.$8",
  "Event_Tragic_1": "Ja... Jeg gætter på, at mit eget liv er okay...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Jeg ville have det bedre, hvis jeg kunne tro, at...#$b#Men det kan jeg ikke.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Jeg er okay.$8",
  "Event_Cave_1": "...okay.$8",
  "Event_Cave_2": "Jeg gætter på, at når du har noget at miste, er det normalt at være bange...$l",
  "Event_Cave_3": "...Øh, okay. Undskyld.$9",
  "summer_1": "Sommeren er her. Det er ikke rigtig min yndlingssæson.#$e#Luften er så fugtig, at jeg føler, jeg svømmer i suppe.",
  "summer_Mon": "Min kæledyrsguinea pig, David, hader bare dette varme vejr. Han er kræsen.",
  "summer_Tue": "Luften er så tyk med honning og nektar hele sommeren. Jeg føler næsten, jeg bliver svimmel.$u",
  "summer_Wed": "Har du overhovedet dekoreret dit hus? Det er hvad jeg ville gøre, hvis jeg havde et hus.",
  "summer_6": "Jeg var på stranden i går aftes, efter mørkets frembrud... Nogle gange kan du se mærkelige lys svæve over havet.#$e#Eller måske var det bare en drøm, jeg havde... Det føles ikke rigtig længere.",
  "summer_Thu": "Hvis jeg vidste, hvordan man brugte et sværd, ville jeg udforske de huler ved bjergsøen lige nu. Det er sikkert dejligt og køligt derinde.",
  "summer_Thu4": "Øv, jeg håber ikke, jeg får en tan denne sommer.$s",
  "summer_Fri": "Jeg ønsker lidt, jeg havde en kat. Desværre er min far allergisk overfor stort set alt.",
  "summer_Sat": "Jeg ser frem til efteråret... den kølige bjergbrise, de svulmende røde blomsterblade, lugten af svampe... *suk*",
  "summer_Sun": "Får du nogensinde lyst til at gå på udforskning @?#$q 25/26 summer_Sun_old#Okay... forestil dig, at du lige har vundet en gratis ferie. Hvor ville du tage hen?#$r 25 0 Sun_25#Stranden#$r 26 30 Sun_26#I en mørk hule#$r 26 30 Sun_26#Den gamle, snoede skov#$r 25 0 Sun_25#Joja Mega-Mall",
  "summer_Sun_old": "$p 25#Det gør jeg... men du ville sandsynligvis ikke kunne lide de steder, jeg tænker på...|Måske bliver vi naboer en dag. Jeg tror, vi begge har lignende, mærkelige smag.$h",
  "Sun_25": "Huh. Jeg tror, det ville blive kedeligt hurtigt.",
  "Sun_26": "Ja! Det lyder vidunderligt.$h",
  "summer_Wed2": "Jeg ville elske at bo i en gammel gård som dig.#$b#Knirkene fra et gulvbræt, de langsomme støvskyer der hvisker gennem bjælkerne... Der er noget særligt ved en gammel bygning, er der ikke?",
  "summer_Tue4": "Du er en interessant ${fyr^dame}$ @. Jeg er glad for, at du flyttede hertil.$h",
  "summer_Sat6": "Jeg nyder faktisk mig selv denne sommer.$h#$e#Det er sjovt, hvor hurtigt ens syn på tingene kan ændre sig.",
  "summer_Mon8": "Jeg plejede at synes, at Pelican Town var lidt kedelig, men for nylig er jeg begyndt at elske nogle ting ved det.$h",
  "summer_Thu10": "Wow, du ser godt ud i dag.#$e#Jeg mener, den sommerluft er virkelig god for din teint, er den ikke?... heh...$l",
  "summer_Fri10": "Bliver du nogensinde ensom på din gård?",
  "fall_1": "Ah... Efteråret er her!$h#$e#Jeg blev så træt af sommeren.",
  "fall_Mon": "Jeg har brug for at strække mine ben og få noget frisk luft i dag.",
  "fall_Tue": "$d joja#Jeg prøver at hjælpe i butikken på de fleste dage. Forretningen har været temmelig dårlig, siden Joja Mart åbnede, dog.|Siden Joja Mart lukkede, har vi klaret os godt i butikken!$h",
  "fall_Wed": "Jeg kan ikke vente med at se nogle græskar i år.$h#$e#Spirit's eve festivalen sker i slutningen af sæsonen. Det er ret low-key sammenlignet med hvad du ville se i Zuzu City, men for en lille by som denne er det meget sjovt.",
  "fall_Thu": "#$1 AbigailHAND#I går nat drømte jeg, at min venstre hånd var blevet til en gigantisk %noun. Betyder det noget?#$e#%Abigail ser ikke ud til at være interesseret i at tale lige nu.",
  "fall_Sat": "$d cc#Jeg kan ikke tro, at du har fikset det gamle fællesskabshus helt alene. Jeg er virkelig imponeret.|Har du nogen skræmmeskud på din gård?",
  "fall_Sun": "Hmm... hvad skal jeg lave i aften?#$q 27/28 fall_Sun_old#Jeg tænkte på at farve mit hår igen... hvad synes du?#$r 27 10 Sun_27#Farv det sort.#$r 27 10 Sun_27#Hvorfor ikke blonde?#$r 27 20 Sun_WildColor#Hvad med bubblegum pink?#$r 28 0 Sun_28#Jeg kan godt lide dit hår, som det er!",
  "fall_Sun_old": "$p 27#Jeg havde tænkt mig at farve mit hår, men så besluttede jeg mig imod det.|Ja? Hvad er der?",
  "Sun_27": "Jeg gætter på, at det er et ret sikkert valg, huh?#$e#Jeg vil tænke over det.",
  "Sun_28": "Selvfølgelig er det, hvad du ville sige.$u",
  "Sun_WildColor": "Du er altid god for et grin.$h",
  "fall_Wed2": "Dyrker du græskar på din gård i år?#$e#Gem et til mig!$h",
  "fall_Tue4": "Jeg kan godt slås med mine forældre meget, men jeg ved, at de bare passer på mig. De gør, hvad de mener er bedst.$s#$b#Jeg ved ikke, hvorfor jeg siger det til dig. Fortæl ikke nogen.$8",
  "fall_Sat6": "Hej.$h#$e#Dit hår ser cool ud i dag... har du gjort noget anderledes?",
  "fall_Mon8": "Du ved, jeg kunne faktisk se mig selv blive landmand en dag...#$e#Men hvordan skulle det nogensinde ske? *grin*$l",
  "fall_Thu10": "Jeg havde en interessant drøm i nat, med dig i den.#$e#Det var en god drøm.$h",
  "fall_Fri6": "Jeg ønsker, at sæsonen varede lidt længere.$8#$e#Når vinden virkelig tager fat, føler jeg næsten, at jeg er barn igen.",
  "fall_Fri10": "Jeg plejer at føle mig ensom på denne tid af året, men ikke længere.$l#$e#@, hvad er dine planer for fremtiden?",
  "winter_1": "Nå, efteråret er slut...$s#$e#Men jeg kan også godt lide vinteren!$h",
  "winter_Mon": "Det er bare for koldt til at være udenfor meget.#$e#Men jeg nyder at bygge en snefigur.$h",
  "winter_Tue": "Lyder en dampende varm kop kakao ikke godt lige nu?",
  "winter_Wed": "Hej. Er det kedeligt at være landmand om vinteren?",
  "spring_12": "Jeg vil helt sikkert deltage i æggejagten i morgen. Er du?",
  "spring_23": "Nå, i morgen er blomsterballet. Dansen er okay, men de får mig til at have denne dumme hvide kjole på...$s",
  "winter_7": "Jeg ser frem til at lave en snemands i morgen.",
  "fall_26": "Vil jeg se dig i morgen til Spirit's Eve festivalen? Kig efter mig i den hjemsøgte labyrint.$h",
  "summer_10": "Alle er spændte på Luauen i morgen. Måske en smule nervøse også, da guvernøren vil være her.",
  "summer_27": "Du kan ikke gå glip af morgenens festival. Det er en af de smukkeste vidundere i dalen.",
  "winter_24": "Jeg skal spise så meget tranebærsauce i morgen.$h",
  "winter_Thu": "Et andet år er næsten ovre.#$e#Det går så hurtigt, gør det ikke?$s",
  "winter_Fri": "En ting, jeg har lært ved at bo her... alle stirrer på dig, hvis du ser anderledes ud.",
  "winter_Sat": "Det er weekend!#$e#Det betyder, at jeg kan spille to gange så mange videospil.$h#$e#Farvel.",
  "winter_Sun": "Åh, hej.#$q 29/30 winter_Sun_old#Jeg har lavet disse to tegninger. Hvad synes du?#$r 29 20 Sun_29#Jeg kan godt lide jungleøen og tigeren.#$r 30 5 Sun_30#Jeg kan godt lide orken med krigshakken.#$r 29 -50 Sun_Bad#Jeg kan ikke lide nogen af dem.",
  "winter_Sun_old": "$p 29#Kan du huske de tegninger, jeg viste dig for et stykke tid siden? Jeg smed dem ved et uheld væk.$s|Kan du huske den tegning, jeg viste dig med orken? Jeg deltog i en online konkurrence og vandt 50g!$h",
  "Sun_29": "Åh ja? Jeg gætter på, at det giver mening.",
  "Sun_30": "Jeg er glad. Det er pinligt at dele din kunst med andre. Men jeg tror, at du og jeg er på samme side.",
  "Sun_Bad": "Uhøflig! Hvorfor ville du såre mine følelser på den måde? Du er så hensynsløs!$s",
  "winter_Wed2": "Hej. Hvis du nogensinde keder dig, kan du altid hænge ud på mit værelse.#$e#Så længe jeg ikke skifter, selvfølgelig!",
  "winter_Tue4": "Det er så koldt, jeg ville ønske, vi havde en varm kop kakao at dele.$h",
  "winter_Sat6": "Jeg har drømt meget på det sidste...#$e#Åh! Vil du vide, hvad det handler om? Nå...$u#$b#...Det er en hemmelighed.$h",
  "winter_Thu10": "Et andet år er næsten slut...#$b#Men dette var et virkelig godt år, synes du ikke?$h",
  "winter_Wed6": "Det må være dejligt ikke at have afgrøder at bekymre sig om på denne tid af året.#$e#Og det betyder, at du kan hænge ud med mig oftere!$h",
  "winter_Fri10": "@, der er noget, jeg vil fortælle dig...#$e#Det er bare... øh... nå... dine støvler! De øh... ser virkelig rene ud... *gulp*#$e#Det var alt... *suk*$s",
  "Wed4": "Jeg kan ikke stole på en person, der ikke kan lide dyr...#$e#Åh, vær ikke bekymret! Jeg ved, du elsker dyr!$h"
}