{
  "Introduction": "Åh, hej. Så du er den nye fyr, huh? Sejt.^Hej, du er den nye pige, huh? Jeg tror, vi kommer til at klippe godt sammen. Jeg er Alex.#$e#Vi ses.",
  "FlowerDance_Accept": "Du slog mig til det! Jeg var lige ved at spørge dig...$h#$e#Vi ses derude.",
  "AcceptBirthdayGift_Loved": "Åh ja, det er det gode stuff... Tak for fødselsdagsgaven @.",
  "AcceptBirthdayGift_Negative": "Hvad...? Øh, jeg ved ikke, hvordan det er, hvor du voksede op, men for mig er det her skrald.$a",
  "AcceptGift_(O)StardropTea": "Whoa... dette er fantastisk. Tak!",
  "AcceptGift_(O)Book_Defense": "Åh, ja... Jeg har ledt efter denne. Den skulle være fuld af tips til at bulk op. Regel nummer ét... Spis en masse æg! Hah, intet problem! Tak!$h",
  "AcceptGift_Negative_book_item": "Uhhh... Læsning? Ja øh... Jeg gætter, jeg kan prøve.$s",
  "AcceptGift_(TR)FrogEgg": "Øhm... Jeg ved, jeg er ret vild med æg... Men dette var ikke, hvad jeg mente...$s#$b#Nå ja... Ned med det! *gulp*$h",
  "AcceptGift_(TR)ParrotEgg": "Kan du spise dette?$s#$b#Jeg gætter der kun er én måde at finde ud af på...",
  "AcceptGift_(O)928": "Hehe... Bliv ved med at give mig disse hver dag, og så vil jeg kunne gå på pension som tredive!$h",
  "AcceptGift_(O)107": "Nu kalder jeg det et æg! Forestil dig størrelsen af omeletten...",
  "AcceptGift_(O)289": "Whoa... Det er så tungt, at jeg kunne bruge det til biceps curls. Jeg vil slubre på dette i en uge! Ha ha!$h",
  "AcceptGift_(O)442": "Mmm... Andæg... Rigt og cremet. *knæk*... *slurp*. Ahhhh...",
  "AcceptGift_(O)305": "Åh... øhm... Jeg plejer at kunne lide æg, men dette ser ondt ud.$s",
  "AcceptGift_(O)403": "*knas*... Mmm... Nødder. Det rammer plet. Tak @!",
  "AcceptGift_Positive_category_egg": "$c 0.8#Hey, tak. Æg er gode til at få muskler.#*knæk*... *sluuurp*... Mmmm. Nu kalder jeg det en snack.",
  "cc_Bridge": "Har du været oppe ved søen for nylig? Jeg var på en løbetur sent i går aftes, og jeg bemærkede, at den gamle bro var blevet repareret...",
  "eventSeen_288847": "Øh... Jeg er ikke vant til at åbne mig sådan...$s",
  "fishCaught_159": "Hørte, at du fangede en slags sjælden fisk?#$b#Jeg er imponeret. Dine arme må være stærkere, end de ser ud! *klem* ... ikke dårligt!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hey, jeg hørte nogen sige, at du fik din første høne forleden.#$b#Mand... Jeg ville ønske, at Bedstemor havde høns. Jeg ville spise et dusin rå æg til morgenmad hver morgen!",
  "eventSeen_288847_memory_oneweek": "Hej... øh... @? Jeg... føler mig meget mere 'tilfreds' efter at have talt med dig på stranden i sidste uge.$s#$b#Tak fordi du lyttede til mig.$s",
  "fishCaught_139": "Jeg så dig fange den laks.#$b#Hvis du tilfældigvis laver en 'laksemiddag' ud af den, må jeg gerne få et bid!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Jeg så dig tjekke badehuset ud den anden dag. Forsøger du at komme i form? Heh.#$e#Øh... du gik vel ikke og rodede i mit skab, gjorde du?$9",
  "GreenRain": "Hvad sker der derude? Nogen aktivitet?#$e#Jeg må blive her med mine bedsteforældre...$s",
  "GreenRain_2": "Jeg forsøgte at tage en løbetur i morges, men planterne er gået amok! Jeg kunne ikke komme så langt...",
  "dating_Alex": "%Alex giver din arm et klem, smilende.",
  "dating_Alex_memory_oneday": "Nå, dette er en %sæson, jeg aldrig vil glemme!$l",
  "married_Haley": "Du fik Haley til at gifte sig med dig, huh? Jeg har altid troet, at hun var uden for din liga!",
  "Resort_Entering": "Endelig er vi her!",
  "Resort_Leaving": "Åh... jeg gætter på, at det ikke kan vare evigt.$s",
  "Resort_Wander": "Jeg vidste, jeg skulle have taget en frisbee med... Nå jamen.$h",
  "Resort_Wander_2": "Jeg spekulerer på, om nogen ville være med til en volleyballturnering.#$e#Bare rolig, jeg vil tage det stille og roligt!$h",
  "Resort_Shore": "Jeg undrer mig over, hvor langt jeg kunne svømme ud, og stadig kunne svømme tilbage?#$e#Jeg gætter på, mindst en mile.#$b#... Bare rolig, jeg vil ikke prøve det.$h",
  "Resort_Chair": "Er du ikke varm i det tøj? Kom nu, ven... Det er stranden!^Er du ikke varm i det tøj? Du skal have lidt havbrise!",
  "Resort_Towel": "Med denne ø åben, er der ingen undskyldning for at være bleg længere!",
  "Resort_Towel_2": "Puh, det føles godt endelig at få lidt sollys på disse mavemuskler.#$e#Det er lidt ærgerligt at gemme dem væk hele tiden derhjemme.",
  "Resort_Towel_3": "Når jeg bliver professionel, vil jeg holde ferie på øer over hele verden.#$e#Men indtil da, vil dette sted gøre det fint!$h",
  "Resort_Bar": "Jeg bestiller en bananshake med to skefulde proteinpulver.",
  "Resort": "Ah... Ølivet. Jeg kunne godt vænne mig til dette!",
  "FlowerDance_Accept_Spouse": "Okay, det burde være sjovt... Jeg håber, jeg kan huske bevægelserne i år! Det er længe siden...$h",
  "FlowerDance_Decline": "Nej... Jeg vil spørge nogen anden. Held og lykke.",
  "divorced": "Jeg troede, vi havde noget særligt... Jeg gætter på, jeg tog fejl.$s",
  "dumped_Guys": "Du er ikke værd min tid.$a",
  "secondChance_Guys": "Jeg ved ikke, om jeg kan stole på dig længere, men jeg er villig til at give dig en chance.$9",
  "breakUp": "Du giver mig hvad...?$7#$b#*huff*... Fik det. Okay... nå, du har truffet dit valg. Du kommer ikke til at se mig tigge.$a",
  "Mon": "Vidste du, jeg var en all-star quarterback i gymnasiet? Det er sandt.$u#$e#Se denne lille stjerne på min jakke her? Det beviser det.",
  "Tue": "Stranden er et cool sted at hænge ud og tage nogle solstråler.$e#Du skal bruge tid i solen, ellers bliver du helt bleg.$e#*sigh*... Jeg ville ønske, der var flere piger i denne by, ved du hvad jeg mener?$s^Hey, vil du hænge ud med mig på stranden en gang? Har du en bikini?",
  "Wed": "Det ser ud til at være en god dag til at kaste bold, huh?$u#$e#$q 5/6 Wed_01_old#Jeg ville spørge dig om at kaste bolden rundt, men du virker ikke rigtig som sporty type.^Hvis du ikke var en pige, ville jeg spørge dig om at spille fang.$r 6 0 Wed_01_02#Jeg er fint bare med at se dig fra afstand.$r 5 15 Wed_01_01#Jeg vil gerne spille fang med dig!#$r 5 0 Wed_01_03#(frustreret) Hvad skulle det betyde?",
  "Wed_01_old": "#$p 5#Gå langt! ...bare skæmt. Hahaha.|Jeg ville bare ønske, jeg havde nogen at spille fang med...$s",
  "Wed_01_01": "Virkelig? Jeg gætter på, at jeg undervurderede dig.#$b#Mit arm er lidt øm, men måske næste gang.",
  "Wed_01_02": "Ja, nogle mennesker er bare ikke lavet til sport.",
  "Wed_01_03": "Øh... glem det.",
  "Thu": "Luften begynder at blive varmere... Jeg føler mig pumped.",
  "Fri": "Hej, hvad så landmand fyr?^Hej, det er farm pigen. Fik du nye bukser? Du gør noget rigtigt.#$e#Åh, jeg næsten glemte! Det er min dag til at lave armstrækninger!#$e#Hver gang jeg laver armstrækninger, prøver jeg at lave én mere end sidste gang. Ret smart strategi, huh?",
  "Sat": "Mine arme gør virkelig ondt, men det er tegn på fremskridt for en fyr som mig.#$e#Jeg må have lavet et tusinde armstrækninger i går.",
  "Sun": "Hej.#$e#Hvad, vil du tale med mig? Jeg har travlt.",
  "Sun2": "Hej @.#$e#Det er rigtigt, jeg husker dit navn.",
  "Sun4": "Hej @.#$e#Hvordan går din dag?",
  "Fri4": "Hej @. Jeg er glad for, at du stoppede forbi.#$e#Jeg er ikke flov over at sige, at jeg elsker min bedstemor!#$e#Nu bedstefar, på den anden side...#$e#Bare sjov.$h",
  "Tue6": "Der er ikke noget bedre end en energisk dag på stranden med dine venner... ikke?",
  "Mon8": "Du ved, jeg plejede at ville have berømmelse og rigdom, men på det seneste er jeg begyndt at synge en anden melodi. I sidste ende er det de ydmyge små ting, der tilfredsstiller, gør du ikke?#$e#Jeg vil stadig gerne blive professionel, men det er ikke det vigtigste i verden.",
  "Fri8": "Hej @. Du ser sporty ud i dag.$h^Hej @. Har du gjort noget anderledes med dit hår? Noget fanger min opmærksomhed.$h",
  "Sat10": "Jeg har haft svært ved at holde fokus på det seneste.$l",
  "Event_beach1": "Selvfølgelig gør du det. Hvis du ikke gjorde, ville jeg tro, du var skør. Eller en slags nørd.",
  "Event_beach2": "Virkelig? Du må være en slags mærkeligt menneske.$a#$b#Undskyld.",
  "Event_books1": "Nej, det er jeg ikke! Du forsøger bare at smigre mig.$a",
  "Event_books2": "Ja, jeg gætter på, du har ret...$s",
  "Event_books3": "Du skulle have været uenig med mig.$a",
  "event_box1": "Ja... Jeg ved det. Det er derfor, jeg har været så besluttet på at få succes med mine sports ting...$9#$b#Gøre det eller ej... Så længe jeg prøver mit hårdeste, tror jeg, hun ville være stolt. Tak.",
  "event_box2": "Wow... Det er årsdagen for min mors død! Hav et hjerte...$a",
  "event_box3": "...Tak @.#$b#Du... du er anderledes end de andre fyre. Mere følsom.$l^Du er blevet min bedste ven i hele byen... #$b#Jeg er glad.^Er det pinligt at sige?$l",
  "event_box4": "Det gør mig ikke bedre tilpas, idiot.$a",
  "Event_parents1": "Det er en interessant tanke...",
  "Event_parents2": "De ville aldrig gøre det!$a",
  "Event_parents3": "...Måske har du ret... jeg ved ikke.$s",
  "summer_1": "Hej. Sommer er bestemt det bedste tidspunkt på året.#$e#Lige nu er det fantastisk, fordi vi har hele sæsonen at se frem til. Vi ses senere.",
  "summer_Mon": "Hej, farmer fyr. Du ser lidt forbrændt ud.^Hej farmer pige. Du har fået en flot tan.$h#$e#Jo mere jeg øver mig denne sommer, jo lettere bliver det for mig at blive professionel.#$e#Så kunne du sige, du kendte mig engang. Sejt, hvad'?",
  "summer_Tue": "Hvis mit hår ikke var så populært blandt damerne, sværger jeg, at jeg ville barbere det hele af på et øjeblik.#$e#*suk*... Livet kan være hårdt.",
  "summer_Wed": "Hej farmer fyr, jeg har et spørgsmål til dig.^Hej farmer pige, jeg har et spørgsmål til dig.#$b#$q 52/53 summer_Wed_01_old#Tror du, jeg nogensinde bliver professionel?#$r 52 30 summer_Wed_01_01#Du er bestemt på vej til at blive en sportslegende#$r 52 0 summer_Wed_01_02#Måske, hvis du øver dig meget#$r 53 -50 summer_Wed_01_03#Nej, du vil sandsynligvis fejle og blive sælger",
  "summer_Wed_01_old": "$p 52#Hej, når jeg bliver professionel kan du sige, at du var min første \"fan\". Ikke dårligt, hva'?|Hej, jeg har øvet mig dobbelt så hårdt, så jeg kan blive professionel og bevise, du tager fejl. Du må bare vente.$a",
  "summer_Wed_01_01": "Hej, nu taler vi om noget!$h#$e#Du er køligere, end jeg troede.",
  "summer_Wed_01_02": "Ja, nå men jeg er så god, at jeg ikke skal øve så meget.$u",
  "summer_Wed_01_03": "Det er vanvittigt. Du er bare jaloux på, at jeg er talentfuld og populær, og det er du ikke.$a^Det er tåbeligt. Du er bare jaloux på, at jeg er meget mere populær, end du nogensinde vil blive, freak.$a#$e#Gå væk fra mig.$a",
  "summer_Thu": "Hej, du må blive ret stærk af at arbejde på gården hele dagen.^Hej, du må blive ret fit af at arbejde på gården hele dagen.#$e#Måske når du mit niveau en dag. Noget at se frem til, huh?#$e#Hvorfor har du det udtryk i ansigtet?",
  "summer_Fri": "Hvad vil du?#$e#Jeg har vigtigere ting at lave lige nu.",
  "summer_Sat": "Mmmm... Jeg kan lugte en grill.#$e#Damn, jeg kunne godt bruge en burger.",
  "summer_Sun": "Jeg fik de her nye sko i går, fordi mine gamle havde en brun plet.#$b#Jeg smed dem bare i skraldespanden. Jeg ville have doneret dem, men jeg kan ikke lide tanken om, at en freak går rundt med mine sko, ved du?#$e#...Hvad?$a",
  "summer_Sun4": "Åh wow... dine sko er en smule beskidte... men det er også fint!#$e#Forskellige mennesker har forskellige smag, tror jeg.",
  "summer_Thu4": "Hej, du ser ud som om, du kommer i god form denne sommer!#$b#Alt det arbejde på gården betaler sig, huh?",
  "summer_Mon4": "Hej, flot tan.",
  "summer_Fri6": "Undskyld, mit værelse er så rodet.$s#$e#Det er bare svært altid at huske at rydde op. Jeg prøver dog at blive bedre.",
  "summer_Wed8": "Du ved, jeg ville faktisk ikke have noget imod at være landmand... det ligner meget at spille sport, på en måde.#$e#Jeg kan godt lide at være udendørs og lave ting med mine hænder.",
  "summer_Sat10": "Jeg har forsøgt at læse mere på det seneste... jeg føler, at jeg har forsømt min hjerne i årevis på grund af min atletiske besættelse.",
  "fall_1": "Jo, det bliver koldere... men det er stadig varmt nok til sport!#$e#Det er alt, jeg bekymrer mig om.",
  "fall_Mon": "Min bedstemor sagde, at jeg skulle bruge mere tid på at studere.#$e#Jeg var sådan, '...Grams, bekymr dig ikke. Jeg bliver professionel!'$h#$e#At studere er for nørder, alligevel.",
  "fall_Wed": "Hej, jeg vil gerne spørge dig om noget.^Hej, må jeg spørge dig om noget?#$e#$q 54/55 fall_Wed_01_old#Tror du, at damerne kan lide min frisure?^Hvad synes du om min frisure?#$r 54 30 fall_Wed_01_01#Den ser meget fashionable ud.#$r 55 -30 fall_Wed_01_02#Den ligner en eller anden form for svampevækst.",
  "fall_Wed_01_old": "Jeg puttede for meget gel i mit hår i dag. Det gør lidt ondt.#$e#Rør ikke ved det!#$e#...hvad?",
  "fall_Wed_01_01": "Ja, jeg ved det. Det er derfor, jeg har det sådan her.",
  "fall_Wed_01_02": "Ja, rigtigt. Du er bare jaloux på, at jeg ser så godt ud.",
  "fall_Thu": "Hvad så?#$e#Er dit navn ikke noget som %firstnameletter%navn, eller noget?#$e#Åh. Det er @? Okay. Undskyld.",
  "fall_Fri": "Jeg vil lave to hundrede mavebøjninger i aften.#$b#Jeg er ret dedikeret, er jeg ikke?$h#$e#Har du brug for noget andet?",
  "fall_Sat": "Jeg tror, du kan finde laks i floden på denne tid af året.#$e#I det mindste er det, hvad jeg har hørt.",
  "fall_Sun": "Hej, gridballspillet er på i dag!#$e#Søndage er ret fantastiske om efteråret.$u",
  "fall_Thu2": "Hvad så @?",
  "fall_Fri6": "Jeg vil lave en ton mavebøjninger i aften.#$e#Du skal arbejde virkelig hårdt, hvis du vil opnå dit maksimale potentiale.",
  "fall_Mon4": "Min bedstemor sagde, at jeg skulle bruge mere tid på at studere.#$e#Måske har hun ret...$s",
  "fall_Wed8": "Jeg tog endelig springet... Jeg har besluttet at stoppe med at putte gele i mit hår.#$e#Jeg ville ikke ønske at være venner med nogen, der kun kunne lide mig, fordi jeg har gele i mit hår.",
  "fall_Thu10": "@! Øh... Hej.$l",
  "winter_1": "Vinteren er lidt kedelig. Der er for meget sne til at lave noget sjovt.#$e#Jeg gætter på, at nogle mennesker kan lide det.",
  "winter_Mon": "Kan du lide sneen? Jeg... Jeg ser bare frem til foråret.",
  "winter_Tue": "Hej, kan du gå finde Haley og sige til hende, at jeg sagde 'hej'?",
  "winter_Tue_inlaw_Haley": "Åh, hey. Hvordan går det med det gifte liv?$9",
  "winter_Wed": "Folk bliver indenfor meget om vinteren og laver kedelige ting.$s#$e#Måske hvis jeg læste en bog, ville jeg være mindre ked af det... næh.",
  "winter_Thu": "Når jeg bliver professionel, vil jeg være så rig, at jeg får et feriehus i troperne.#$e#Så behøver jeg ikke at finde mig i disse kedelige vintre.",
  "winter_Fri": "Du kom hele vejen igennem sneen for at se mig?#$e#Det giver mening.",
  "winter_Sat": "Der er nogle mærkelige mennesker, der bor i denne by.#$e#...som den fyr, Sebastian. Hvorfor har han altid sort tøj på?#$e#Jeg forstår det ikke.",
  "winter_Sun": "Hej, gridball-kampen er i dag!#$e#Dette kunne være min yndlingsdag på ugen.",
  "winter_Fri4": "Du kom hele vejen igennem sneen for at se mig?#$e#Det er venligt af dig.$h",
  "winter_Sat6": "Jeg gætter på, at det er interessant, at nogle mennesker er helt anderledes end os, ved du?#$b#Jeg forstår ikke altid, hvorfor andre opfører sig, som de gør, men det er fint.",
  "winter_Tue4": "Hej @. Kan du gøre mig en tjeneste?$l#$b#Hvis du ser Haley, så sig til hende, at jeg er optaget.$l#$e#Tak.",
  "winter_Tue4_inlaw_Haley": "Jeg vil indrømme... Jeg var lidt misundelig, da du og Haley blev gift. Men hey... Det er en chance for mig at lære noget nyt om mig selv.$9",
  "winter_Wed8": "Ved du hvad? Jeg vil begynde at læse en bog!",
  "winter_Thu6": "Jeg ville ønske, jeg kunne kontrollere vejret.",
  "winter_Thu10": "Hvis jeg nogensinde tjener mange penge, vil jeg sørge for, at alle mine venner og familie bliver passet på.#$e#Det inkluderer dig også.$h"
}