{
  "Introduction": "Hej! Du må være @, den nye landmand. Jeg er Caroline.#$e#Min mand driver den almindelige butik her. Og har du mødt min datter, Abigail? Hun er den blege med det lilla hår.",
  "AcceptBirthdayGift_Positive": "Tak, skat. Det er meget venligt af dig at huske min fødselsdag.$h",
  "AcceptBirthdayGift_Negative": "Åh... er det... en fødselsdagsgave? Jeg forstår... nå, tak fordi du kom forbi.$a",
  "AcceptGift_(O)StardropTea": "Ooohh... det er godt. Jeg vil gemme det til en stille dag i solrummet.",
  "AcceptGift_(O)16": "Åh, du har været på jagt! Tak!#$b#Jeg vil lave en krydret cocktail sauce med dette. Det vil sætte lidt hår på Pierres bryst.$h",
  "cropMatured_815": "Jeg har bemærket, at du dyrker te på din gård. Sørg for at bringe mig en kop!$h",
  "dating_Abigail_memory_oneday": "Abby fortalte mig, at du og hende ses. Det er sødt!",
  "GreenRain": "Jeg har aldrig set grøn regn før... Det må ikke være for farligt, hvis du har kunnet komme her!",
  "GreenRain_2": "Ah, den specielle regn er tilbage! I år vil jeg få det bedste ud af det!#$e#Dette kalder på en kop grøn te!$h",
  "movieTheater_memory_oneweek": "Det er sjovt at have en biograf i byen. Jeg vil gerne se en western!",
  "married_Abigail": "Jeg er så glad for jer to! Velkommen til familien!$h",
  "wonGrange": "Pierre forsøger at spille cool, men han koger over af at tabe til dig ved Stardew Valley Fair.",
  "married_memory_oneweek": "Ah, den nygifte. Så, hvordan var bryllupsrejsen?#$e#Jeg forstår. Nå, jeg gætter på, at gården ville visne, hvis du tog dig tid væk...",
  "eventSeen_719926": "Føler du dig afslappet? Jeg ved...",
  "houseUpgrade_1": "$y 'Jeg har hørt, at du fik et nyt køkken! Tror du, du vil lave meget mad?_Jeg planlægger at!_Det er en god færdighed at have. Og med alle de friske ingredienser på din gård, vil du sidde godt!_Næh, det er kun til pynt_Jeg forstår. Nå, glem ikke at spise rigtigt... ernæring er vigtig.'",
  "achievement_15": "Bedømt ud fra de lækre dufte, der strømmer fra dit sted, kan jeg se, at du har været travlt optaget i køkkenet!$h",
  "Resort_Entering": "Willy gav os hver en bid af hans fiskesnacks. Jeg tygger stadig på det.",
  "Resort_Leaving": "Jeg vil sove godt i nat!$h",
  "Resort_Shore": "Vandet er så varmt her i forhold til dalen. Det er virkelig behageligt!",
  "Resort_Chair": "%Caroline prøver at tage en lur.",
  "Resort_Bar": "Jeg bad Gus om at overraske mig, og han lavede en iskold grøn te med mango zest. Hvor fint!$h",
  "Resort": "Hej @. Er du her for at slappe af, eller for at arbejde?",
  "Mon": "Jeg ønsker, at Abby ikke ville bruge så meget tid på sit værelse.",
  "Mon_inlaw_Abigail": "Hej @. Nyder du det ægte liv? Jeg håber det!",
  "Mon8": "#$1 Caroline23#Da vi først flyttede til Pelican Town, ville jeg tage hemmelige ture til troldmandens tårn. Fortæl det ikke til Pierre, han har jalousiproblemer.#$e#Abigail blev født omkring et år efter, at vi flyttede til Pelican Town. Jeg spekulerer på, om hun nogensinde vil opleve livet uden for dalen?",
  "Tue": "Jeg har set vild peberrod i skoven.#$e#At samle kan være en sjov måde at tjene nogle penge på. Eller du kan bruge det, du finder som gaver eller mad.",
  "Wed": "Hej der. Har du alt, hvad du behøver til gården?#$e#Hvis ikke, kan vi måske hjælpe dig.#$e#Vi har et udvalg af nyttige genstande.",
  "Thu": "#$1 Caroline1#Hmmm... Jeg spekulerer på, om jeg kan få Pierre til at lave middag i aften.#$e#Hmmm... hvad skal jeg lave til middag i aften?#$e#Måske bestiller jeg bare takeaway fra Sælgeren.",
  "Fri": "Det er en fin dag.#$e#På dage som denne kan jeg godt lide at hjælpe Evelyn med de offentlige haver.#$e#Hun er stærk for sin alder, men jeg tror, hun sætter pris på al den hjælp, hun kan få.",
  "Sat": "Er det kun mig, eller har Abigail en usund interesse for dommedag og melankoli?#$e#Måske er jeg bare for gammel til at forstå.",
  "Sat_inlaw_Abigail": "Middagen har været meget stille, siden Abigail flyttede ud...#$e#Nej, ikke fordi hun plejede at tygge med munden åben!$h",
  "Sat2": "Abigail har altid haft en underlig interesse for det okkulte. Jeg er ikke sikker på, hvor hun får det fra...",
  "Sat4": "Abigail har altid haft en underlig interesse for det okkulte. Jeg er sikker på, at det bare er en fase...",
  "Sat6": "#$1 Caroline12#Da vi først flyttede hertil, tog det mig et stykke tid at falde til ro... Jeg var ikke klar til det hjemmelige liv.#$e#Pierre er lidt konventionel... men han er en god mand. Han er ambitiøs, men han sætter altid sin familie først.",
  "Sun": "I dag vil jeg bare slappe af og tænke positivt.#$e#Tager du nogensinde en fridag?",
  "Wed6": "Stardew Valley er dejligt, men jeg ville ønske, jeg kendte flere mennesker.#$e#Jeg er glad for, at vi er blevet venner.",
  "summer_Mon": "På onsdage er butikken lukket.#$e#Husk det, hvis du har brug for noget.",
  "summer_Tue": "Jeg har set vilde frugter i skoven på det seneste.#$e#At samle ind kan være en sjov måde at tjene nogle penge på. Eller du kan bruge det, du finder, som gaver eller mad.",
  "summer_Wed": "Hej der. Har du alt, hvad du har brug for til gården?#$e#Hvis ikke, kan vi måske hjælpe dig.#$e#Vi har et udvalg af nyttige genstande.",
  "summer_Sat": "Er det bare mig, eller ser Abigail lidt bleg ud?#$e#Måske bekymrer jeg mig bare for meget om hende.",
  "summer_Sat_inlaw_Abigail": "Hvordan er Abigails helbred? Hun har altid været en så bleg pige. Forhåbentlig giver livet på gården lidt farve i hendes kinder.",
  "summer_Sun": "I dag vil jeg bare slappe af og tænke positivt.#$e#Holder du nogensinde en fridag?",
  "summer_Wed6": "Tiden ser ud til at gå hurtigere og hurtigere, jo ældre man bliver...$s",
  "fall_Mon": "Efterår er Abbys yndlingssæson, så jeg håber, hun vil komme ud af sit værelse oftere.",
  "fall_Mon_inlaw_Abigail": "Abby tog online klasser her, men jeg tror ikke, hendes hjerte var virkelig i det...#$e#Hun er en fri sjæl, ligesom jeg var, før jeg mødte Pierre. Hun har sikkert den bedste tid på din gård.",
  "fall_Tue": "Jeg har set spiselige svampe i skoven.#$e#At foraste kan være en sjov måde at tjene nogle penge på. Eller du kan bruge det, du finder, som gaver eller mad.",
  "fall_Sat": "Er det kun mig, eller spiller Abigail for mange videospil?#$e#Måske er jeg lidt gammeldags.",
  "fall_Wed6": "Du ved, jeg plejede at ville være landmand selv. Nå, mere som rancher.#$e#Jeg har altid elsket film om det vilde vesten, da jeg var pige.",
  "winter_Tue": "Vinteren er hård, men du kan grave nogle rødder op, hvis du er heldig.#$e#At foraste kan være en sjov måde at tjene nogle penge på. Eller du kan bruge det, du finder, som gaver eller mad.",
  "winter_Fri": "Selv om det er koldt, tjekker jeg stadig de offentlige havebede ind imellem.#$e#Jeg vil bare sikre mig, at de ikke er skadet for meget, inden foråret vender tilbage.",
  "winter_Sat": "Synes du ikke, at Abby ville se bedre ud med sin naturlige hårfarve?#$e#Hun plejede at have lyse kastanjefarvede hår.",
  "winter_Wed6": "Er du spændt på det nye år?#$e#Jeg forudser, at du vil være super-succesfuld på din gård.$h"
}