{
  "Introduction": "Er... hej. Jeg er Clint.#$e#Jeg er byens smed. Hvis du nogensinde har brug for at opgradere dine værktøjer, er jeg din mand.",
  "AcceptBirthdayGift_Positive": "Jeg plejer ikke at få fødselsdagsgaver. Det betyder faktisk meget @. Tak.",
  "AcceptBirthdayGift_Negative": "Er dette en fødselsdagsgave? Det er øh... et interessant valg. Nå, jeg værdsætter, at du huskede mig alligevel.",
  "AcceptGift_(O)StardropTea": "Giver du dette... til mig? Jeg tror ikke, jeg fortjener det, men... tak.",
  "AcceptGift_(O)SkillBook_3": "Åh, interessant... Disse bøger er ikke så nemme at få fat i i dalen.#$b#Det ser ud til, at der er mange gode tips her. Tak @.",
  "mineArea_40": "Ah, jeg kan se fra kradsemærkerne på din hakke, at du har nået et dybere lag af mine.#$e#Hvis det begynder at blive svært at bryde sten, vil du gerne opgradere din hakke. Jeg kan hjælpe.",
  "GreenRain": "Det er situationer som denne, hvor en persons sande karakter bliver sat på prøve.#$e#Jeg vil holde Em... Jeg mener, jeg vil holde alle sikre fra det giftige regnvejr!",
  "GreenRainFinished": "Nå, det var en fiasko. Og her troede jeg, det endelig var min chance for at være en helt. Nå, tilbage til arbejdet.",
  "GreenRain_2": "Jeg føler mig dårlig ved at indrømme det, men nogle gange ønsker jeg, der var en ægte katastrofe, ikke bare noget dumt grønt regn.#$b#Noget til at ryste det hele op, ved du?#$b#Ikke at jeg ønsker, at folk skal blive såret...#$b#Jeg vil bare føle mig i live... At føle, at jeg har et formål...",
  "mineArea_121": "Interessant. Der er små iridiumflager på din hakke... du har været i ørkenens huler, ikke?#$e#Jeg har altid ønsket at smelte med iridium. Det er ikke nemt at få fat i.",
  "eventSeen_101_memory_oneweek": "Sagde Emily noget om vores date her den anden dag?#$b#Vent, fortæl mig ikke... Jeg har det bedre med ikke at vide det. Måske kan jeg stadig redde min værdighed.$s",
  "dating_Emily": "Jeg... øh... hørte, at du og Emily er sammen. Tillykke.$s",
  "married_Emily": "%Clint kigger på jorden og vil ikke sige noget til dig.",
  "divorced_Emily": "Jeg har haft en mærkelig fornemmelse af håb på det seneste.",
  "Resort_Entering": "Jeg skal tage mine særlige røde badebukser på. De skulle være rigtig iøjnefaldende.",
  "Resort_Leaving": "Nå, det blev ikke som jeg forestillede mig...",
  "Resort_Shore": "Åh nej... Jeg glemte at klippe mine tånegle.$s",
  "Resort_Shore_2": "Jeg troede, at arbejde med en ovn ville forberede mig til denne varme, men jeg sveder på steder, jeg ikke vidste, jeg kunne.$s#$e#Jeg håber, ingen bemærkede det...#$e#%Clints krop glitrer...",
  "Resort_Chair": "Au... min hele overkrop er forbrændt til en sprød.$s",
  "Resort_Bar": "Jeg er sulten...$s",
  "Resort": "*suk*... Vi er alle på stranden, men jeg føler mig stadig så alene...$s",
  "reject_868": "Hmm... Det er en interessant sten, ikke som noget, jeg nogensinde har set før.#$b#Jeg ville ikke vide, hvad jeg skulle gøre med den, dog. Jeg handler med det almindelige, ikke det magiske...",
  "cc_Minecart": "På en eller anden måde begyndte det gamle bymineskattesystem at fungere igen. Det er meget praktisk for at komme til og fra minerne.#$b#Bliv dog ikke for komfortabel, hvis det kan starte så pludseligt, kan det lige så godt lukke ned...",
  "Mon": "Ja. Jeg er en smed.#$e#Min far var også smed.#$e#Min bedstefar var også smed.$u#$q 9/9 Mon_old#Jeg vædder på, du ikke kan gætte, hvad min oldefar var...#$r 9 30 Mon_9#En smed.#$r 9 50 Mon_clown#En tåbelig klovn.#$r 9 -50 Mon_rude#En sarkastisk idiot.",
  "Mon_old": "Og ja, min oldefar var også en smed.",
  "Mon_9": "Hvordan vidste du det?$u",
  "Mon_clown": "Hahahaha. God en.$h",
  "Mon_rude": "Wow. Det var uhøfligt. Jeg prøvede bare at være sjov, og du tog det til et helt nyt niveau.",
  "Mon4": "Vær glad for, at du er en landmand @. Det er bedre at arbejde udendørs end ved en varm smedie hele dagen.#$e#Jeg er kun smed, fordi min far pressede mig ind i det.",
  "Tue": "Hvis du vil have mig til at opgradere dine værktøjer, bliver du nødt til at give mig det rigtige mineral.#$e#Og du bliver selvfølgelig nødt til at betale mig et gebyr.",
  "Wed": "Hej. Hvad har du brug for?",
  "Wed6": "Åh, hej @. Undskyld hvis jeg ser lidt rodet ud. Jeg har arbejdet ved ovnen hele formiddagen.$h#$e#Så, har du brug for noget, eller vil du bare besøge?",
  "Thu": "Forretningen har været langsom på det seneste.#$e#Du bør opgradere dine værktøjer. Jeg kunne bruge pengene.",
  "Thu8": "Jeg har hørt, at Emily har en ven, der bor i ørkenen. Ved du noget om hende?#$e#Jeg spekulerer på, om hun er single...$s",
  "Fri": "Vejret betyder ikke rigtig noget for mig. Jeg holder mig typisk tæt ved min butik året rundt.#$e#Deprimerende, hva'?",
  "Fri8": "Jeg burde spare op og købe en computer...#$e#Måske kan jeg finde en kæreste på 'internettet'...$s#$e#Hvad? Døm mig ikke! Ikke alle er en cool, attraktiv, socialt dygtig landmand, ved du!$u#$e#Hvad skal en fyr som mig gøre? *Gisp*$s",
  "Sat": "Nogle gange undrer jeg mig over, hvordan jeg endte oppe i denne by.$u",
  "Sat6": "Suk, jeg er for gammel til at lave noget spændende længere. Alt jeg har at se frem til er år og år med svedig, varm ovnsarbejde.",
  "Sat10": "Hvordan har dine værktøjer det?#$b#Hvis de nogensinde har brug for reparationer, så kom bare forbi min butik. Jeg garanterer disse værktøjer for livet!",
  "Sun": "Har du ikke noget arbejde at lave?",
  "Sun4": "Så hvordan har dine værktøjer det?",
  "Sun8": "Jeg ved ikke, om folk indser det, eller om de bryder sig om det, men jeg tager meget stolthed i mit arbejde.#$e#Jeg mener... Da jeg var dreng, drømte jeg ikke rigtig om at blive smed. Men det er, hvad jeg er. Og jeg vil være den bedste smed, jeg kan være.",
  "event_advice1": "Okay... Jeg vil huske det.",
  "event_advice2": "Det er problemet... Jeg opfører mig naturligt... men jeg har aldrig nogen succes.$s",
  "Mon8": "Jeg hader at sige det, men nogle gange er jeg glad for, at min far tvang mig til at blive smed. I det mindste har jeg et erhverv.#$e#Hvis jeg ikke havde noget at lave, ville jeg nok bruge hele dagen på bare at sidde og føle mig ked af det.$s"
}