{
  "Introduction": "Hilsner! Jeg er Demetrius, lokal videnskabsmand og far. Tak fordi du præsenterede dig selv!#$e#Jeg studerer de lokale planter og dyr fra mit hjemmelaboratorium.#$b#Har du mødt min datter Maru? Hun er interesseret i at møde dig.",
  "AcceptGift_(O)StardropTea": "Wow, dette er en sjælden substans. Jeg må tage det til laboratoriet for... øh... yderligere analyse.",
  "AcceptBirthdayGift_Positive": "En gave!... med optimal timing. I dag er det årsdagen for min fødsel. Tak!$h",
  "AcceptBirthdayGift_Negative": "En gave!... med optimal timing. I dag er det årsdagen for min fødsel.$h#$b#Lad os se hvad det er... $h#$b#...Åh.$s",
  "AcceptGift_(O)107": "Wow, et intakt dinosauræg! Dette er et ekstremt sjældent specimen. Nu, hvis det bare kunne inkuberes...",
  "Resort_Entering": "Jeg har allerede set en sjælden krabbe. Dette sted er fantastisk.$h",
  "GreenRain": "Lad dig ikke påvirke af mig @. Jeg samler bare nogle prøver. Dette kan være en engangs mulighed!$7#$e#Øh... Hvis du ser min kone, kan du så sige til hende, at jeg har det godt?$7",
  "GreenRain_2": "Regnen ser ud til at være ufarlig, så jeg tager mindre forsigtighed i år.",
  "firstVisit_Desert": "Jeg har hørt, at du for nylig besøgte Calico-ørkenen. Hvor fascinerende! Jeg er sikker på, at du observerede mange unikke livsformer på din rejse.",
  "questComplete_104_memory_oneday": "Tjekker du op på melonforskningen? Ja, jeg... øh... 'analyserede' det, og det har helt sikkert et optimalt makronæringsstofprofil...",
  "purchasedAnimal_Dinosaur": "Sig det igen!? Du har succesfuldt inkuberet et dinosauræg? Dette er uden fortilfælde!$5#$e#Her, tag min kaffe, jeg er helt oppe at køre nu... Jeg kan ikke drikke mere. [253]",
  "dating_Maru": "Ja, Maru fortalte mig nyheden. Jeg kan ikke sige, at jeg er begejstret for det, men måske vil du bevise, at jeg tager fejl.$u",
  "married_Maru": "*suk*... @, jeg har accepteret, at det er tid til, at min 'lille pige' bliver en kvinde. Du har min velsignelse.$s",
  "married_Sebastian": "Tillykke med ægteskabet. Robin har grædt siden brylluppet. 'Glædestårer', som hun kalder det! Et meget mærkværdigt koncept...#$e#Hmm, nu hvor kælderen er ubeboet, skal jeg måske udvide laboratoriet...$u",
  "eventSeen_65_memory_oneweek": "$y 'Hvordan går det med huleeksperimentet? Har det produceret noget værdifuldt endnu?_Ja_Ah! Det betyder, at betingelserne må være mere egnede, end jeg oprindeligt teoretiserede... hmm..._Nej_Jamen, hold øje med det ind imellem. Jeg er sikker på, at de små fyrer vil give noget i sidste ende.'",
  "eventSeen_65_memory_twoweeks": "Glem ikke at tjekke den gårdhule! Der må være noget nyttigt i der nu.",
  "Resort_Leaving": "Jeg vil analysere disse data i måneder.",
  "Resort_Shore": "*knas*... ups, der gik en truet krabbeart...$s#$b#...#$b#Oh, glem det. Det var bare den tomme skal! Jeg kan sove i nat.",
  "Resort_Chair": "Har du det sjovt @? Du skal huske at tage pauser nu og da også!",
  "Resort_Bar": "Jeg plejer ikke at deltage... men jeg plejer heller ikke at være på en tropisk ø. Hahaha.$h",
  "Resort": "Kan du tro dette sted? Det er fyldt med eksotisk liv!",
  "reject_869": "Det er et godt eksemplar, men en meget almindelig art. Du kan beholde det.",
  "reject_865": "Frugt og salt? Hvilken mærkelig kombination...$s",
  "pamHouseUpgradeAnonymous": "Robin vil endda ikke fortælle *mig*, hvem der betalte for Pams nye hus!#$e#Jeg lader som om, jeg er vred på hende, men hemmeligt er jeg glad for, at hun er så tro mod sit ord...$h",
  "Mon": "Maru hjælper mig nogle gange i laboratoriet... Hun er en god pige.",
  "Mon_inlaw_Maru": "Det er svært at lave god videnskab uden Marus hjælp...#$b#Men hendes lykke er meget mere vigtig end mit eksperiment!",
  "Tue": "Denne dal har et meget livligt og forskelligartet økosystem. Det er en af grundene til, at jeg var begejstret for at flytte hertil.",
  "Wed": "Du dyrker sandsynligvis mange interessante planter på din gård, hva'?#$e#Måske stopper jeg forbi dit sted en dag for at tjekke det ud.",
  "Thu": "Hvordan går det med landbrugsvirksomheden? Det er pastinak sæson, ikke?#$e#Jeg kan forestille mig, at det er ret fredeligt at arbejde udendørs med planter hele dagen.",
  "Fri": "Robin har et hedt temperament. Det er bedre at holde sig på hendes gode side.#$e#Sig ikke til hende, jeg sagde det.$h",
  "Sat": "Lad os se... Hvis forbindelser i rhizosphere indeholder tilstrækkelige niveauer af Carbon-13, så...$u#$b#Åh! Undskyld. Jeg overvejede nogle data, og jeg lagde ikke mærke til dig der.#$e#Har du brug for noget?",
  "Sun": "Det er godt at tage en pause fra arbejdet af og til.#$e#Jeg gætter på, at det er lidt svært, når du bor på en gård, dog.#$e#Hej, i det mindste i vinteren skal du ikke bekymre dig om afgrøder.",
  "Fri4": "Robin har et hedt temperament. Det er bedre at forblive på hendes gode side.#$e#...nu hvis jeg kun kunne kvantificere hendes humørniveauer, måske kunne jeg modellere svingningerne ved hjælp af en sinuskurve...$u",
  "Wed6": "Hej @! Hvordan har du det i dag?#$e#Jeg ville ønske, at jeg kunne gøre dit landbrugsjob lettere på en eller anden måde.",
  "Event_tomato1": "Virkelig? Jeg troede, en landmand ville vide det korrekte svar...$s",
  "Event_tomato2": "Se? @ er enig med mig.",
  "Event_Lab_Silence": "Nå, vi må hellere titrere denne opløsning, før den krystalliserer for os.",
  "Event_Lab_Rat": "*suk*... %fork$4",
  "summer_Mon": "#$e#%Demetrius er dybt i tanker.#$e#Undskyld, jeg er virkelig travlt optaget.#$e#Der er så mange planter at studere lige nu.",
  "summer_Tue": "Sørg for at vande dine planter hver dag.#$e#Selvom, hvis du bruger vandbeholdende jord, behøver du ikke bekymre dig om at vande så ofte.#$e#Det er ret praktisk.",
  "summer_Thu": "Hvordan går det med landbrugsforretningen? Det er tomatsæson, ikke sandt?#$e#Jeg kan forestille mig, at det er ret fredeligt at arbejde udendørs med planter hele dagen.",
  "summer_Fri": "$p 40#Så jeg har hørt, at Maru havde dig til at kigge gennem det teleskop derude bagved.|Hvis du og Maru bliver venner, er jeg sikker på, at hun vil vise dig, hvordan du bruger det teleskop derude bagved.#$e#Ret spændende, huh?",
  "summer_Fri_inlaw_Maru": "Jeg håber, min datter holder sig ajour med sit matematik og naturvidenskab!",
  "summer_Sat": "Hmm... Hvis strigolacton niveauer kunne øges, ville det da have en proportional effekt på mycorrhizal vækst?$u#$b#Åh! Undskyld. Jeg var optaget af nogle data, og jeg lagde ikke mærke til dig der.#$e#Har du brug for noget?",
  "summer_Mon6": "Jeg blev videnskabsmand, fordi jeg ville bidrage til fremskridtene for vores art.#$e#Selvfølgelig ville intet af dette være muligt uden landmænd som dig.$h",
  "fall_Mon": "I denne tid af året divert mine opmærksomheder til svampe.",
  "fall_Tue": "Vi ved meget om naturen takket være videnskaben.#$e#Men der er altid meget mere at lære.",
  "fall_Thu": "Hvordan går det med landbrugsforretningen? Det er majs sæson, ikke sandt?#$e#Jeg kan forestille mig, at det er ret fredeligt at arbejde udendørs med planter hele dagen.",
  "fall_Fri": "Maru bruger helt sikkert meget tid på at arbejde på de gadgets, hun har.#$e#Jeg er glad for, at hun er så dedikeret.",
  "fall_Fri_inlaw_Maru": "Jeg er stadig målløs over Marus hemmelige robot... var det hele bare en drøm?",
  "fall_Sat": "Lad os se... måske er nitrogenfikationsniveauet påvirket af nematodesekretioner...$u#$b#Åh! Undskyld. Jeg overvejede nogle data, og jeg lagde ikke mærke til dig der.#$e#Har du brug for noget?",
  "fall_Wed6": "Hej @. Jeg er altid glad, når du kommer på besøg.#$e#Det er rart at have lidt selskab efter alt dette ensomme laboratoriumsarbejde.",
  "winter_Mon": "Jeg holder pause fra min forskning lige nu.",
  "winter_Tue": "Tal med min kone, hvis du vil øge størrelsen på dit hus.",
  "winter_Wed": "Har du et køkken i dit hus endnu?#$e#Madlavning er lidt ligesom at lave laboratoriumsarbejde.",
  "winter_Thu": "Har du nogen dyr på din gård?",
  "winter_Fri": "Hej.#$e#%Demetrius ser ud til at være fortabt i tanker.",
  "winter_Sat": "Lad os se... hvis sæsonbetonede nitrogen niveauer kunne modelleres af en stykkevis funktion...$u#$b#Åh! Undskyld. Jeg analyserede data, og jeg lagde ikke mærke til dig der.#$e#Har du brug for noget?",
  "winter_Sun": "Føl dig fri til at høste så meget træ og sten fra dette område, som du vil.",
  "winter_Fri4": "Tak for at du kom forbi. Jeg har brug for at tænke på noget andet end bælgfrugter i et stykke tid.#$e#Så, hvad har du lavet på det seneste?#$e#Det lyder interessant."
}