{
  "Introduction": "Hej, du er ret god til at mine, for et menneske.",
  "AcceptBirthdayGift_Positive": "Åh! Jeg har læst om denne tradition... det er en 'fødselsdagsgave', ikke? Hmm, meget interessant...",
  "AcceptBirthdayGift_Negative": "Åh! Jeg har læst om denne tradition... det er en 'fødselsdagsgave', ikke?#$b#Så, er det en del af traditionen at give affald som dette?",
  "GreenRain": "Jeg kan ikke se farven grøn særlig godt.#$b#Jeg gætter på, det er en del af at leve under jorden så længe.",
  "AcceptGift_(O)StardropTea": "*snif*... er dette mælk? *sip*... hmm... smager godt.",
  "Mon": "Jeg har fået alt dette fra overfladen. Jeg tager det bare fra jeres folk om natten.#$e#Hmm? Hvad er dette koncept, I kalder \"privat ejendom\"?",
  "AcceptGift_Neutral_milk_item": "Ah, 'mælk'... *slurp*... Hvor interessant. Mind mig om, igen... hvor præcist kommer denne juice fra?#$b#...!!! *sploosh*",
  "Tue": "Ah... hule gulerodstuvning, hule gulerodssteg, hule gulerodssuppe og hule gulerødder au gratin.#$e#...Og en ramekin af hule gulerod brulee til at søde natten.#$e#Hvad?",
  "firstVisit_IslandNorth": "Hvis du går ind i vulkanen på Ginger Island, kan du møde andre som mig. Bliv ikke bange! Vi er fredelige overfor mennesker.",
  "mineArea_121": "Du ved, du er ret god til at mine, for et menneske.",
  "fishCaught_158": "Åh, du fangede en Stenfisk? Jeg kender dem meget godt. Vi holder dem nogle gange som kæledyr.",
  "fishCaught_161": "Åh, du fangede en Is Pip? De er energiske små fisk, på trods af det kolde miljø, de lever i. Mit folk undgår dog de frosne områder... for koldt!",
  "fishCaught_162": "Åh, du fangede en Lavaål? Meget godt! Lavaål fiskeri er en stor del af vores kultur. De betragtes som en delikatesse!",
  "firstVisit_Caldera": "Du fandt den legendariske Dværgesmedje? Utrolig... Jeg har aldrig set den selv.#$e#Maskineriet er så gammelt, at ingen af mit folk forstår, hvordan det fungerer. Men det er bestemt dværgeteknologi.",
  "Wed": "Hej, vil du købe noget?",
  "Wed_6": "For længe siden kendte mit folk hemmelighederne bag avanceret teknologi. De arkæologiske beviser viser det.#$e#Men jeg undrer mig over, hvor det kom fra? Og hvor blev det af? Jeg gætter på, at nogle spørgsmål aldrig vil blive besvaret...",
  "Thu_4": "Jeg føler mig mest komfortabel under jorden.#$e#Jo dybere under jorden, jo bedre.",
  "Fri": "Du har aldrig set en dværg før, har du?",
  "Sat_8": "Minene kan være et farligt sted. Vær forsigtig, ven.",
  "Sat": "Det er farligt i minene. Hvorfor køber du ikke et par ting fra min butik for at sikre din sikkerhed?",
  "Sun": "En dag skal du fortælle mig om denne drik, du kalder \"mælk\".",
  "Thu": "Du er ikke en spion sendt af Skyggefolkene, er du?#$e#Jeg holder øje med dig.",
  "Fri_2": "De fleste mennesker frygter det ukendte... det er derfor, jeg har gemt min butik her.#$e#Dine mineringsfærdigheder beviser, at du er pålidelig."
}