{
  "Introduction": "Ah, den nye landmand vi alle har ventet på... og hvis ankomst har skabt mange samtaler!#$b#Jeg er Elliott... Jeg bor i den lille hytte ved stranden. Det er en fornøjelse at møde dig.",
  "AcceptBirthdayGift_Positive": "Jeg er beæret over, at du vil huske min fødselsdag! Tak!$h",
  "AcceptBirthdayGift_Negative": "Endnu et år er gået, endnu et gråt hår... Jeg antager, at denne gave kan mindes om mit fald.$s",
  "AcceptGift_(O)StardropTea": "Ah, hvilken gave! Aromanen alene er inspirerende...",
  "FlowerDance_Accept": "Selvfølgelig... det ville være en ære! Jeg ser frem til det.$h",
  "AcceptGift_Positive_forage_item_beach": "Ah, du har været på stranden... En fin hobby! Tak.",
  "AcceptGift_Positive_book_item": "Ah, en bog... Ja, måske prosaen inden i disse sider vil give en ny indsigt. Tak.",
  "AcceptGift_(O)814": "Ah, en flaske fin blæk. En forfatter kan aldrig have for meget... og det er ret dyrt! Tak!$h",
  "AcceptGift_(O)444": "Dette vil gøre en smuk fjer! Jeg føler mig allerede inspireret...$h",
  "SquidFest": "Det er sjældent at se så mange mennesker på stranden. Alt for kærligheden til blæksprutter!",
  "firstVisit_ElliottHouse": "Åh... vær venlig at undskylde rodet i min hytte. Jeg forventede ikke, at nogen ville komme ind!",
  "AcceptGift_(O)154": "Agh, det vrider stadig! Få den afskyelige ting væk fra mig!$6 [154]",
  "AcceptGift_(O)155": "Agh, det vrider stadig! Få den afskyelige ting væk fra mig!$6 [155]",
  "dating_Elliott": "Jeg ville bare ønske, jeg havde givet dig en buket først!$l",
  "dating_Elliott_memory_oneday": "%Elliott hvisker en sød hemmelighed i dit øre.",
  "married_Elliott": "Du har plukket Pelican Towns fineste blomst... Nu må du passe på den med hele dit hjerte.",
  "wonIceFishing": "Nå, hvis det ikke er byens nummer ét isfisker! Det var virkelig en imponerende præstation.$h#$e#Jeg har aldrig en chance, men jeg deltager altid bare for at være sport.",
  "purchasedAnimal_Duck": "Vidste du det? En andefjer er en fremragende fjerpenn.",
  "eventSeen_39": "Du har været meget hjælpsom... Nu må jeg tænke...",
  "eventSeen_40_memory_oneday": "Jeg havde det godt i saloonen forleden dag... Selvom min lever ikke er så entusiastisk...",
  "Resort_Entering": "Det var en vild tur!",
  "Resort_Leaving": "Vi ses tilbage i dalen.",
  "Resort_Leaving_2": "Forhåbentlig er der ikke sneget sig en krabbe ind på mit tøj igen.$s#$b#Forestil dig at kravle ud af en lomme og finde dig selv på en strand hundredevis af miles hjemmefra!$h#$e#Hmmm... Måske kunne dette blive en interessant roman...",
  "Resort_Chair": "Jeg tager bare en hurtig pause for at smøre noget kokosolie på min krop.$h",
  "Resort_Bar": "Gus, jeg bestiller en runde for alle!#$b#*hikke*... Åh... Jeg har ikke pengene.$s#$b#Heh heh... Glem det!",
  "Resort_Wander": "Jeg har hørt rygter om pirater, der kommer i land hernede om natten. De siger, det kan blive ret vildt!",
  "Resort": "Jeg må indrømme, denne strand blæser min egen ydmyge kyst ud af vandet.",
  "Resort_2": "Åh nej! Nogle tang har viklet sig ind i mit hår.#$e#Det er problemet med at slappe af på stranden.",
  "FlowerDance_Accept_Spouse": "Ja... kunne jeg nægte det bløde, venlige ansigt? Berøringen af forårets søde omfavnelse?",
  "FlowerDance_Decline": "Undskyld... ikke i dag.$s",
  "divorced": "...$s#$e#Hvorfor plager du mig? Kan du ikke se, at du har ødelagt alle mine håb og drømme?$s",
  "dumped_Guys": "Gå væk. Jeg kan ikke holde ud at se dig.$s",
  "secondChance_Guys": "Du har såret mig mere end ord kan beskrive... men jeg er villig til at lade fortiden være fortid.$s",
  "breakUp": "Ah... den visnede buket. Et syn, jeg havde håbet aldrig at se...$s#$b#Jeg formoder, at der er andre horisonter, jeg kan sætte mine øjne på...$s",
  "Mon": "Jeg er også lidt ny i denne by, men jeg føler mig virkelig hjemme.$h#$e#Jeg flyttede hertil kun et år før dig.",
  "Mon4": "Jeg håber, du er kommet til at se dette sted som 'hjem'.",
  "Tue": "En stor idé kan passere gennem dit hoved, når du mindst venter det... men hvis dit sind er for travlt, kan du gå glip af det.#$e#Nå, jeg må virkelig tilbage til mit arbejde.",
  "Tue6": "Den søde friktion af pen og papir er musikken i min sjæl.$u#$b#Det er derfor, jeg valgte denne strand som mit hjem, så jeg kunne have fred og ro til at lave mit arbejde.",
  "Wed": "Skoven er et vidunderligt sted. Har du været der?",
  "Wed8": "Undskyld, jeg føler mig melankolsk i dag.$s#$e#Jeg ville ønske, der var mere sikkerhed om fremtiden.$s#$e#Jeg vil ikke blive gammel som en ensom eremit på denne strand...$s",
  "Thu2": "Jeg kan ikke finde inspirationen til at begynde at skrive min roman...$s",
  "Thu4": "Jeg har været håbefuld på det seneste. Måske ændrer vejret sig.",
  "Thu6": "Nogle gange undrer jeg mig over, om jeg måske bare har et oppustet selvbillede og ingen reelle færdigheder...$s#$e#Nej, nej... jeg fisker ikke efter komplimenter. Selvom de værdsættes...",
  "Thu8": "#$1 elliottApol#Det er lidt ensomt herude på stranden... så jeg undskylder, hvis jeg nogensinde var lidt for fremadskuende med dig, da vi først mødtes. Jeg var bare ivrig efter at have en ven.$k#$e#Det føles godt at have en tæt ven som dig.",
  "Thu": "Hej @.#$e#Er du okay?",
  "Fri": "Den friske luft i denne dal er god for krop og sind.#$e#En hurtig gåtur udendørs giver mig altid ny energi.",
  "Fri4": "Ah... lad være med at komme for tæt på mit hår med en fakkel...$8",
  "Fri8": "Jeg vil indrømme... det tager mig flere timer hver morgen at få mit hår til at se så godt ud.",
  "Sat": "Du ville sandsynligvis ikke kunne lide det inde i min hytte. Det er mørkt og fuld af edderkopper.$s",
  "Sat4": "Undskyld den sørgelige tilstand af min hytte.",
  "Sat6": "Nogle mennesker er genert. Bliv ved med at vise interesse for dem, så bliver de trygge ved dig.#$e#Alle kan lide at have venner, selv den grumpy smed.",
  "Sun": "Hej. Jeg håber, dit nye liv som landmand forløber, som du havde håbet?",
  "Sun6": "Åh @! Jeg havde håbet, du ville dukke op.#$e#Det er altid en fornøjelse at se dig.$h",
  "event_idea1": "Mystik, huh? Det er bestemt en spændende genre. Jeg vil huske det.",
  "event_idea2": "Ah, en af de klassiske genrer. Jeg vil huske det.",
  "event_idea3": "Jeg ville aldrig have gættet! Jeg formoder, selv de med den 'jordnære' profession nogle gange har hovedet blandt stjernerne.$h#$b#Jeg vil huske det.",
  "event_boat1": "... Jeg var bekymret for, at du måske ikke havde det sådan med en anden mand.$l^Det er jeg også.$l",
  "event_boat2": "Åh! Jeg er så ked af det.$8%fork",
  "event_toast1": "Nå... okay.#$b#Her er til @!",
  "event_toast2": "Det er en god idé!$h#$b#Her er til os!",
  "event_toast3": "Hmmph...glem det.$a",
  "event_toast4": "Ah, til en harmonisk fremtid for samfundet... hvilken dydig idé.#$b#Her er til Pelican Town!",
  "summer_Mon": "En blid solstråle vækkede mig i morges. Jeg har aldrig følt mig så forfrisket.$u#$e#Jeg er ked af, hvis det ikke er særlig interessant for dig.",
  "summer_Mon4": "Jeg ved, at jeg er lidt af en 'udekvadrat'.#$e#Jeg håber, du ikke har noget imod det.$h",
  "summer_Mon6": "@, jeg ved, at du har tillid til mine evner som forfatter. Det betyder meget for mig.$h",
  "summer_Tue": "Jeg har fundet nogle smukke skaller foran mit hus.#$e#Jeg ville forestille mig, at de sjældnere varianter er ret værdifulde.",
  "summer_Tue6": "Jeg skriver i håbet om at forbinde med andre gennem tid og rum.$u#$e#*suk*...tiderne ændrer sig dog. Folk læser ikke længere.$s",
  "summer_Wed": "Det må være tilfredsstillende at følge din afgrøde fra frø til høst.#$e#Det er som om, din essens er indblandet i frugten.$u",
  "summer_Thu": "Åh kære! Mine sko er fyldt med sand.$s#$e#Det er problemet med at bo på stranden.",
  "summer_Fri": "@? Du ser forvirret ud.#$b#Jeg gætter på, at de varme sommeraftener kan gøre os en smule svimmel.",
  "summer_Sat": "Solen er vred i dag... Min hud er en smule for følsom, jeg er bange for.",
  "summer_Sun": "Kommer du hele vejen her for bare at tale med mig? Hvor venligt.$h",
  "summer_Sun4": "Besøg min hytte når som helst du vil. Jeg kunne bruge selskabet.$h",
  "fall_Mon": "Hej @.#$e#Sørg for at tage pauser fra dit arbejde nu og da.",
  "fall_Mon4": "Kom og besøg mig hvis du har brug for en pause fra dit arbejde.$h#$e#Jeg er normalt hjemme.",
  "fall_Tue": "Det siges, at et piratskib, fyldt med plyndret guld, gik ned her for længe siden.",
  "GreenRain": "Lad os ikke blive nervøse nu... Gus! Jeg foreslår en omgang drinks for at berolige nerverne!%noturn",
  "GreenRain_2": "Ah, endnu en unik dag i dalen. Stimulere, for at sige det mildt!",
  "fall_Tue8": "@, jeg tænkte lige på dig.$l#$e#Måske så du det.$h#$e#Så! Fortæl mig om din dag.",
  "fall_Wed8": "Jeg ville ikke have noget imod at prøve kræfter med landbrug.#$e#Den stille atmosfære på en gård kunne være en god kilde til litterær inspiration, synes du ikke?$h",
  "fall_Thu": "Åh kære! En lille krabbe ser ud til at have gjort sit hjem i min skjortelomme.$l#$e#Det er besværet med at bo ved stranden.",
  "fall_Fri4": "Mine ben er stive efter at have siddet ved mit skrivebord hele natten.$s#$e#Nogle gange misunner jeg dig @.",
  "fall_Fri": "Mine ben er stive efter at have siddet ved mit skrivebord hele morgenen.$s",
  "fall_Fri10": "@, når du er omkring... føler jeg mig usædvanligt kreativ.$l#$e#Jeg ved... mærkeligt, men det er sandt.",
  "fall_Sat": "Det bliver blæsende på denne tid af året. Vidunderligt!$h",
  "fall_Sun": "Jeg skal huske at vande mine planter i dag. Og ikke med havvand denne gang!",
  "winter_Mon": "Du er kommet for at besøge mig i kulden?#$e#Jeg kunne bruge en pause fra mit ensomme arbejde.",
  "winter_Mon4": "@, du har trængt gennem sneen for at besøge mig?#$e#Jeg er beæret!$h",
  "winter_Tue": "Folk har fået livets ophold fra havet i tusindvis af år.#$e#Jeg tager bare ned til købmanden.$s",
  "winter_Tue10": "@, jeg havde en fornemmelse af, at du ville dukke op.#$e#Måske er vi forbundet af en oververdenstråd.$l",
  "-winter_Wed": "En dag kan aldrig være kedelig, når du følger dine fantasers luner.$u#$e#Undskyld, babler jeg om nonsens?",
  "winter_Thu": "Træk vejret dybt. Lægger du mærke til det? Det er duften af havet.#$e#Hvordan får det dig til at føle?",
  "winter_Thu6": "Træk vejret dybt. Lægger du mærke til det? Det er duften af havet.#$e#Når jeg lugter havet, minder det mig om min ungdom. Havet imponerede virkelig mig som barn.",
  "winter_Fri": "Jeg skal børste mit hår dagligt, ellers klumper det sammen i rodede knuder.#$e#Det er meget arbejde.#$e#Jeg er overrasket over, at jeg ikke bare har barberet det af i et anfald af passion.$h#$e#Jeg formoder, at jeg er for forfængelig.",
  "winter_Sat": "Jeg har lavet lidt indendørs øvelser, da det ofte er for koldt til at gå ud.#$e#Undskyld, hvis det er lidt fugtigt i hytten.$s",
  "winter_Sun": "Jeg bør virkelig skrubbe mine gulvbrædder i dag. Jeg tror, at der begynder at danne sig alger.$s#$e#Finder du tid til at gøre rent?"
}