{
  "Introduction": "Åh!... Jeg kan læse det i dit ansigt. Du vil elske det her i Pelican Town.#$b#Hvis du nogensinde leder efter noget at lave om aftenen, så kig forbi saloonen. Det er her, jeg arbejder!",
  "AcceptBirthdayGift_Positive": "Åh, du huskede min fødselsdag! Tak @! Det er virkelig sødt af dig.$h",
  "AcceptBirthdayGift_Negative": "Åh, du huskede min fødselsdag! Tak @! Det er virkelig ni--$h#$b#...*snif*...*snif*... hvad er det for en lugt?$s#$b#... Hvad er dette...?$s",
  "FlowerDance_Accept": "Ja, jeg vil gerne danse med dig @!$h#$e#Nu er jeg spændt... Det her bliver rigtig sjovt!",
  "AcceptGift_(O)StardropTea": "Wow, tak! Jeg har hørt, at hvis du drikker dette inden seng, får du livlige drømme.",
  "AcceptGift_(TR)ParrotEgg": "Åh, godt, det er stadig varmt... Stakkels ting, hvor er dens mor? *Hvisk* ...Jeg vil være din mor, bare rolig... Stakkels baby.$s#$b#Jeg er glad for, at du gav dette til mig @. Jeg vil passe meget godt på det.",
  "AcceptGift_(O)68": "$c 0.5#Åh, wow... Tak! Denne farve fanger perfekt mit humør i dag.$h#Den varme, beroligende energi fra denne sten hjælper os med at gencenter vores tanker... Det er faktisk lige hvad jeg havde brug for på en dag som denne. Tak!",
  "AcceptGift_(O)70": "$c 0.5#Det er sjovt, jeg havde en drøm om, at du ville give mig et stykke jade i dag!$h#Åh, det er jade! Det siges at tiltrække rigdom... Og hvem kunne ikke bruge et par ekstra mønter i lommen?$h",
  "AcceptGift_(O)66": "$c 0.5#Åh, det er smukt @! Jeg håber, du ikke satte dig selv i for meget fare for at få dette.$h#Ah, en ametyst! Denne vil beskytte mig i de sene nætter, jeg arbejder i saloonen.",
  "AcceptGift_(O)64": "$c 0.5#Wow, se på den farve! Det passer perfekt til mit outfit.$h#Åh, dette er perfekt... Jeg har haft det lidt sløvt på det seneste. Rubiner er gode til at energisere ånden!",
  "AcceptGift_(O)62": "$c 0.5#Det er så glat! Når jeg holder det... kan jeg føle energien fra alle havfruerne i havet. Tak!#Tak! Jeg vil lægge dette under min pude, og forhåbentlig vil jeg drømme om havet.",
  "AcceptGift_(O)60": "$c 0.5#Åh!... Heheh... Jeg ved præcis, hvorfor du gav mig denne sten i dag. Meget interessant...#Wow, det er smukt! Denne farve får mig til at tænke på al den åndelige kraft i skoven... Kan du føle den træs energi?",
  "GreenRain": "Der må være en mening bag dette... Naturen prøver at fortælle os noget.$3#$e#Hvad, dog? Jeg kan ikke sige det... Det er svært at læse. Jeg føler dog en stærk tilstedeværelse...$3",
  "GreenRain_2": "Kan du føle det? Skoven synger! Træerne danser af glæde!",
  "married_Haley": "Det var et smukt bryllup... Jeg er virkelig glad for dig og Haley!$h",
  "divorced_Haley": "Haley er for stolt til at være hjerteknust over skilsmissen... Eller i det mindste til at vise det.$3",
  "eventSeen_471942": "Hej @. Jeg havde en fornemmelse af, at jeg ville se dig i dag.",
  "eventSeen_463391": "Intet er mere trist end et såret dyr...$s",
  "purchasedAnimal_Sheep": "Nu hvor du har en får, vil du kunne lave stof! Det vil åbne op for en helt ny verden af skræddermuligheder. Bare vent og se.",
  "eventSeen_11_memory_oneweek": "Har du nogensinde prøvet at lave mad uden en opskrift? Det er ret befriende.#$b#Og hvem ved... du kunne måske opdage noget fantastisk!",
  "eventSeen_101_memory_oneweek": "Min udflugt med Clint var ret sjov!#$b#Selvom han spildte en rodøl over sig selv inden for ti minutter efter at være kommet derhen, og så næppe sagde et ord resten af natten.$3",
  "eventSeen_4081148": "Hej, jeg så dig til Sam's show. Det var sjovt!$h#$e#Byen lugtede dog ret dårligt.$s",
  "eventSeen_2123343_memory_oneday": "Jeg glemmer ikke vores campingtur lige foreløbig...$l",
  "dating_Emily": "%Emily har et stort smil på ansigtet.",
  "dating_Emily_memory_oneday": "Vi kommer til at have det sjovt sammen, det ved jeg bare.$h",
  "married_Shane": "Nå, nu hvor du er gift, formoder jeg, at Shane ikke kommer til Saloon så meget!#$e#Det er nok en god ting, men det er altid lidt trist at miste en fast gæst...$s",
  "Resort_Entering": "Åh, jeg kan lide dette sted! Det er fyldt med papegøjer!",
  "Resort_Leaving": "Ah... mine lunger føles perfekte.",
  "Resort_Shore": "Kan du føle det? Havet har en dyb helende energi.",
  "Resort_Chair": "Har du det sjovt @? Du skal huske at tage pauser ind imellem også!",
  "Resort_Bar": "Det er rart at være på denne side af baren for en gang skyld!$h",
  "Resort": "Hvis du åbner dit hjerte for solen, kan du føle en kærlig energi indeni dig.$h",
  "Resort_Dance": "%Emily er fortabt i musikken.",
  "FlowerDance_Accept_Spouse": "Selvfølgelig, min elskede. Jeg har set frem til dette!$h",
  "FlowerDance_Decline": "Jeg er meget ked af det... men jeg har allerede accepteret at danse med en anden.$u",
  "divorced": "@... Du brød mit hjerte... Jeg kan bare ikke tale med dig mere.$s#$e#Please, lad mig prøve at helbrede...$s",
  "dumped_Girls": "...$s",
  "breakUp": "B...Men jeg troede, vi havde et særligt bånd... *snif*$s",
  "reject_866": "Åh, det er smukt... Jeg har en ven, der ville elske det! Men hun bor langt herfra...",
  "secondChance_Girls": "@... Jeg er klar til at give dig en anden chance. Jeg har stadig tro på, at der er en god person indeni dig.$s",
  "Mon": "Har jeg fortalt dig, at Haley og jeg er søstre? Underligt, ikke?",
  "Mon2": "Jeg har en hemmelig hobby, men jeg vil ikke sige mere.#$e#Måske vil jeg vise dig det en dag.$h",
  "Mon4": "Denne verden er fuld af ånder og magi... Nogle tror ikke på mig, men jeg ved, det er sandt.#$e#Jeg kan se det i dine øjne... du tror på den anden verden, ligesom mig.",
  "Mon6": "Jeg ønsker, at Haley ville få et job eller i det mindste bidrage til madlavning og rengøring.$s#$e#Jeg tror, hun håber på at gifte sig med en rig person.$u",
  "Mon6_inlaw_Haley": "Jeg må sige, nu hvor Haley er væk, har jeg haft en meget lettere tid med at holde tingene i orden.",
  "Mon8": "Der er gode mennesker i denne by, som bare ikke kan finde lykken. Det gør mig trist.$u#$e#Når jeg arbejder i saloonen, hører jeg førsthånds om alles problemer.$u",
  "Tue": "Jeg arbejder deltid i Gus' saloon. Det betaler regningerne.",
  "Tue4": "Jeg arbejder bare i Gus' for at få enderne til at mødes... men min sande passion er skrædderi.$u#$e#Jeg har lavet disse tøj fra bunden, ser du?",
  "Tue6": "Åh, hej... Det er venligt af dig at besøge mig sådan her.$h",
  "Tue8": "Du ved @... jeg tror, fremtiden ser lys ud for os begge.",
  "Wed": "Jeg har hørt rygter om sjældne og magtfulde magiske ringe, smedet for længe siden af glemte civilisationer. Jeg er ikke sikker på, om det er sandt eller bare et eventyr.",
  "Wed4": "Fanger du fisk? Jeg håber bare, du behandler de stakkels ting humanitært.$s#$e#Hver skabning fortjener vores respekt, selv de slimede.",
  "Wed6": "Hav tro... hver dag tager du et skridt mere på vejen til din skæbne.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hej @.#$e#Jeg vidste altid, at vi ville blive gode venner. Det var skrevet i stjernerne!|Hej @.$u#$e#Jeg vidste altid, at vi ville blive tætte på denne måde...",
  "Thu": "Jeg håber, du dyrker på en bæredygtig måde. Dalens økosystem er skrøbeligt!#$e#Hvordan ved jeg det? Jeg har en stærk mavefornemmelse!",
  "Thu4": "Nogle gange taler blomsterne til mig... hver enkelt har en forskellig historie at fortælle!",
  "Fri": "Ah, forår. Pastelfarvernes sæson. Jeg foretrækker faktisk juveltoner, selv.#$b#Åh, undskyld mig! Jeg mumlede om mode igen, gjorde jeg ikke?",
  "Sat": "Jeg kan lide at lave mit eget tøj, men det er ikke nemt at få stof.#$e#Og det er en så lang tur til byen.",
  "Sat6": "Tænker du nogensinde på teksturen af stof @? Hver tekstur har en distinkt personlighed... føl mit kjole... ser du?",
  "Sun": "Hej @!#$e#Opdrætter du får i dit lade? Du kan omdanne deres uld til smukke stykker stof!#$e#Du får dog brug for en væv. Du kan lave dem selv, hvis du kender opskriften.",
  "Sun4": "Dette hus blev efterladt i vores varetægt af mine forældre. De har rejst rundt i verden i de sidste to år.#$e#Vi har ingen idé om, hvornår de kommer tilbage.#$e#Jeg nyder at bo her, dog. Det er et smukt område og byen er dejlig.",
  "event_dance1": "Tak!",
  "event_dance2": "Øhm... Okay. Beklager, du ikke kunne lide det. Jeg gætter på, at de tre år med øvelse var en komplet spildt tid...$s",
  "event_dance3": "Troede du virkelig det? Det var præcis den effekt, jeg søgte!$h#$b#Jeg er så glad for, at du kunne lide det.",
  "summer_Mon": "Haley er en kræsen spiser. Det er så svært at lave mad til hende.",
  "summer_Mon4": "At spise sundt er meget vigtigt for mig. Jeg vil leve et langt og aktivt liv.",
  "summer_Mon_inlaw_Haley": "Haley og jeg kommer meget bedre ud af det nu, hvor hun er flyttet ud. Jeg ser frem til hendes besøg!",
  "summer_Tue": "Hej der @.#$e#Jeg føler mig doven i dag.$u",
  "summer_Tue6": "Jeg føler mig dårlig for Linus. Folk dømmer ham, men han lever bare en anden livsstil.$u#$e#Jeg ønsker, at alle kunne lære at være accepterende over for andre.",
  "summer_Sun6": "Hej @! Vi er blevet anstændige venner, er vi ikke?$h#$e#Det er fint med mig. Du er en cool fyr.^Jeg er glad.$h",
  "summer_Sun8": "Hej @! Vi er blevet decente venner, ikke?$h#$e#Dette kan lyde mærkeligt, men jeg har altid været sikker på, at dette ville ske.",
  "summer_Wed": "Det regner ikke meget om sommeren, gør det?#$e#Det betyder bare mere vandingsarbejde for dig, huh?#$e#Eller nyder du det solrige vejr?",
  "summer_Thu": "Jeg betragter bierne og sommerfuglene som mine særlige venner!",
  "summer_Fri": "Hvis jeg ikke havde så travlt, ville jeg komme og hjælpe dig på gården!#$e#Men Gus ville blive ked af det, hvis jeg havde et andet job...$s",
  "summer_Fri6": "Du ved, jeg er sikker på, at Gus ville forstå, hvis jeg ønskede at forlade Saloon en dag.#$b#Der er så meget derude, jeg kan ikke blive bartender for evigt.$u",
  "summer_Sat": "Overarbejd ikke dig selv, eller du risikerer at ende i Harveys klinik!",
  "summer_Sun": "Hej @!",
  "summer_Sun4": "Det er omkring denne tid på året, at mine gode venner besøger regionen... Jeg mener papegøjerne!",
  "fall_1": "Nå, efteråret er her. Tid til at plante nogle nye afgrøder, huh?",
  "fall_15": "$d bus#Jeg besøger Sandy i dag. Vi er bedste venner!#$e#Jeg er virkelig glad for, at bussen er repareret.|*Suk*... Hvis blot den gamle bus var blevet lavet, ville jeg have besøgt min ven Sandy i dag...$s",
  "fall_Mon": "Det er godt vejr til en picnic, ikke?",
  "fall_Mon8": "Hvis jeg ikke skulle arbejde, ville jeg foreslå, at vi tager på en dejlig picnic!",
  "fall_Tue": "Hej. Havde du en god sommer?",
  "fall_Tue4": "Hej @! Jeg satser på, at din farm gjorde det godt i denne forgangne sommer, huh?#$e#Du er en fremragende landmand.$h",
  "fall_Wed": "Min ven driver en butik i ørkenen. Hvis du nogensinde tager derhen, så kom forbi og sig hej for mig.#$e#Jeg tror, hun sælger nogle sjældne produkter.",
  "fall_Thu": "Er du venner med Clint? Han er en flink fyr, hvis du lærer ham at kende.#$e#Han bliver ensom, når han arbejder i sin butik hele dagen. Men han er så genert, at han har svært ved at få nye venner.",
  "fall_Thu8": "Jeg tror, Clint er vred på mig. Han kigger aldrig på mig længere...$u#$e#Jeg har altid troet, vi var venner.$u",
  "fall_Fri": "Endnu en smuk efterårsdag.#$e#Det er en skam, at det snart vil være forbi.",
  "fall_Fri6": "Kan du dufte den friske luft? Det er dejligt, ikke?#$b#Jeg frygter bare, at Joja Co.'s i verden vil tage dette væk fra os.$u",
  "fall_Sat": "Hold sindet åbent, og så kan der komme nogle interessante ting til at tage root.#$e#Alligevel, hvordan går din dag?",
  "fall_Sat6": "Jeg har ikke nogen store planer for livet. Jeg foretrækker ikke at stresse over fremtiden.",
  "fall_Sun": "Intet som en solrig søndag for at løfte humøret!",
  "fall_Sun6": "Der er så mange usynlige barrierer, der holder os tilbage. Hvorfor kan folk ikke lære at give slip og udforske deres sande potentiale?#$e#Mig? Nå ja, du ved hvad de siger... 'Du kan ikke fængsle en vild Junimo'.",
  "fall_Sun10": "Du er sådan en sød person @! Tak fordi du er min ven.$h",
  "winter_Mon": "Pas på at en istap ikke falder ned på dit hoved!",
  "winter_Mon10": "Pas på at en istap ikke falder ned på dit hoved! Jeg ville ikke have, at du skulle komme til skade!",
  "winter_Tue": "Åh, hej @!$h#$e#Du må være blevet meget god til at farmes nu, hva'?",
  "winter_Tue2": "Jeg væddede på, at du er en fremragende landmand nu!",
  "winter_Tue4": "Jeg tror, at mit hår er frosset fast...$s",
  "winter_Wed": "Haley og jeg er ikke lavet til sådan et stort hus. Det er et besvær at holde det rent.#$e#Åh godt. Jeg burde virkelig ikke klage.#$e#Dit gårdhus ser rart og hyggeligt ud.$h",
  "winter_Thu": "Det må være så koldt for de stakkels fisk.$s#$e#Jeg spekulerer på, om nogle fisk går i vinterhi? Måske skulle jeg spørge Demetrius.",
  "winter_Fri": "Hvis jeg ikke var så travlt beskæftiget, ville jeg hjælpe dig med at grave rundt i hulen ved søen.#$e#Jeg væder på, at der er nogle kraftfulde krystaller derinde.",
  "winter_Sat": "Ved du, hvordan man laver 'Bønnegryde'?#$e#Jeg kan faktisk godt lide den ret.$h%revealtaste:Emily:207#$e#Det er svært at få friske ingredienser om vinteren, ikke?",
  "winter_Sun": "Hej!#$e#...Ja?",
  "winter_Sun6": "Min søster og jeg kan måske kæmpe nogle gange, men jeg ville virkelig savne hende, hvis hun forlod.#$e#Jeg tror, hun vil blive en meget dejlig ung dame en dag... Fortæl hende ikke, at jeg sagde det.$h#$e#Så, er der noget, du gerne vil tale om?",
  "winter_Sun6_inlaw_Haley": "Sig hej til min søster for mig! Og mind hende om at besøge mig i morgen."
}