{
  "Introduction": "Hvor, hej og velkommen til vores lille samfund, kære! #$b#Du kan kalde mig 'Bedstemor', hvis du vil.$h",
  "AcceptGift_(O)StardropTea": "Åh, giver du dette til mig? Mange tak, kære. Dette er en virkelig speciel gave!",
  "AcceptGift_(O)170": "Tak, kære. Jeg har ledt overalt efter mine læsebriller...#$b#Mine, mine! De er blevet beskidte...",
  "GreenRain": "George, kære... Er dette slutningen? Det har været et godt liv, men jeg vil gerne se Alex finde sin vej, før jeg tager af sted...$s%noturn",
  "GreenRainFinished": "Åh, min kære... Jeg er så glad for, at alt endte godt. Og mine blomster ser sundere ud end nogensinde!",
  "GreenRain_2": "Blomsterne ser ud til at elske denne regn...",
  "AcceptGift_Positive_forage_item_beach": "Tak, kære. Dette bringer så søde minder tilbage...",
  "reject_867": "Åh, jeg er sikker på, George ville være interesseret i det!",
  "cropMatured_591": "Hjemmedyrkede tulipaner er en dejlig forårs gave.",
  "cc_Complete": "Det er dejligt at få det gamle fællesskabscenter tilbage. Vi har så mange minder fra de gamle dage... Det er et særligt sted.",
  "married": "Jeg er meget glad for dig, kære.$h#$e#At se unge mennesker forelsket er hjertevarmende for gamle bedstemødre som mig.",
  "divorce": "Næste gang du gifter dig, så sørg for, at det er den rette...$s",
  "reject_866": "Det er en meget smuk rose, kære. Har du vist den til Emily? Den får mig til at tænke på hende.",
  "pamHouseUpgrade": "Åh, skat... det var så sødt af dig at give Pam et smukt nyt hus!$h#$e#Det varmer mit hjerte, når folk tager sig af hinanden på den måde...",
  "pamHouseUpgradeAnonymous": "Kalder mig en fjollet gammel tåbe... men jeg tror, jeg har en idé om, hvem der betalte for Pams nye hus... *wink*",
  "MovieInvitation": "Åh min! Det er så venligt af dig, kære. Ja, jeg ville elske at gå i bio!$h#$b#Du kan gå ahead, og jeg mødes med dig i biografen.",
  "Mon": "Åh min! Hvilken smuk dag.$u",
  "Tue": "Tag ikke fejl af min mand, George. Han er ikke særlig venlig over for fremmede.#$e#Hvis du lærer ham bedre at kende, vil han varme op til dig.#$e#Jeg er sikker på, at I to kan blive gode venner en dag!$h#$e#Da du er så interesseret i min mand, vil jeg dele en lille hemmelighed: han elsker virkelig porrer! Du kan finde dem i bjergene på denne tid af året.",
  "Wed": "#$1 evelynGarden1#Jeg så den mest smukke familie af sommerfugle solbade i byens have i går.$k#$e#Den gode borgmester satte mig i charge af byens offentlige haver.#$e#Jeg har arbejdet på byens blomsterbed i ugevis, så træd ikke på dem!",
  "Thu": "Jeg vil bage småkager i dag. Jeg kan godt lide at lave blomstformer om foråret.$h#$e#Måske vil jeg fortælle dig min opskrift en af disse dage.",
  "Fri": "George tilbringer hele dagen foran det forbandede fjernsyn.#$e#Jeg ville ønske, han ville gå mere udenfor. Noget frisk luft ville gøre ham godt.",
  "Sat": "Jeg elskede at se på skyerne før, men jeg har svært ved at se dem nu om dage.#$e# Mine øjne fungerer bare ikke så godt, som de plejede.$s",
  "Sun": "Det er dejligt at være så tæt på havet. Lyden af havet gør det meget lettere at falde i søvn.#$e#Som børn samlede vi muslinger, efter at tidevandet trak sig tilbage. Det var dage...",
  "Tue6": "Det er pænt af dig at tage dig tid til at besøge George og mig.#$e#Uden unge mennesker omkring ville vi ældes meget hurtigere.$h",
  "Event_cookies1": "Tak!$h",
  "Event_cookies2": "Hvad var det, skat? Jeg kunne sværge, du sagde 'hockey puck'. *suk* Mine ører er ikke, hvad de plejede at være.$s",
  "summer_Mon": "Jeg føler mig mere energisk i dette vidunderlige vejr.$u",
  "summer_Mon_inlaw_Alex": "Hvordan har min barnebarn det? Jeg forestiller mig, at han er ganske glad for at bo på gården.#$e#Han fortjener at være glad... han er en god dreng.",
  "summer_Tue": "George er altid en smule mindre gnaven om sommeren. Det varme vejr blødgør hans knogler.#$e#Du kan måske ikke se det, men det kan jeg. Jeg har kendt ham i tres år!",
  "summer_Wed": "Den gode borgmester satte mig til at lede byens offentlige haver.#$e#Jeg har arbejdet på byens blomsterbede i flere måneder, så træd ikke på dem!",
  "summer_Thu": "Jeg skal bage småkager i dag. De er kokosvidundere formet som små palmer! Hehe.$h#$e#Måske vil jeg fortælle dig min opskrift en af disse dage.",
  "summer_Sat": "Pas på derude, kære. Du kunne få solskoldning!",
  "summer_Sun": "Søde ærter blomstrer lige nu.#$e#De har en så vidunderlig duft, har de ikke?",
  "summer_Thu4": "Det ser ud til, at vi altid har flere besøgende, når jeg begynder at bage småkager.#$e#Min mor lærte mig opskriften.",
  "fall_Mon": "Med hvert år værdsætter jeg årstiderne mere og mere. For unge mennesker er det let at lade dem glide forbi.",
  "fall_Tue": "Jeg har puttet rosiner i Georges havregrød... men han har ikke sagt et ord. Jeg spekulerer på, om han overhovedet lægger mærke til sådan noget?",
  "fall_Wed": "Den gode borgmester satte mig i charge af byens offentlige haver.#$e#Efterårsblomsterne er skrøbelige, så træk ikke på dem! Jeg ved, hvordan I børn kan lide at gøre.",
  "fall_Thu": "I dag bager jeg småkager. De er formet som små græskar.$h#$e#Måske vil jeg fortælle dig min opskrift en af disse dage.",
  "fall_Sat": "Er du venner med Alex?#$e#Nogle gange bekymrer han mig meget.",
  "fall_Sat_inlaw_Alex": "Åh, hej min kære. Jeg tænker på dig som min egen ${grandson^grand-daughter}$ nu.$h",
  "fall_Sun": "Mit syn kan være dårligt, men min næse har endnu ikke svigtet mig!#$e#Jeg kan lugte faldne blade og svampe. Det minder mig om de skove, jeg legede i som girl.",
  "winter_Mon": "Vær forsigtig med ikke at glide på isen, kære.",
  "winter_Tue": "Er du ikke kold? Du bør tage en tykkere jakke på, min kære!#$e#Dette vejr er ikke godt for mine led...$s",
  "winter_Wed": "Jeg plejer normalt at passe haverne, men de er dækket af sne.#$e#Jeg kan stadig godt lide at tjekke dem ind imellem.",
  "winter_Thu": "I dag bager jeg småkager. De er formet som små vinterstjerner.$h#$e#Måske vil jeg fortælle dig min opskrift en af disse dage.",
  "winter_Sat": "Vi har boet her i over 30 år.#$e#Vi har set mange mennesker komme og gå. Din bedstefar, for eksempel. Velsign ham... *suk*",
  "winter_Sat6": "Åh... min kære. Du har din bedstefars øjne...$s#$e#Ja... ja... Jeg kendte ham meget godt.",
  "winter_Sun": "Du bør lave noget varm suppe for at holde varmen.#$e#Og sørg for at tage en jakke på!",
  "winter_Sat8": "@, har jeg fortalt dig, at George og jeg har boet i vores hus i 30 år?#$e#Jeg håber, du bliver her i et stykke tid.$h"
}