{
  "Introduction": "Goddag! Jeg er Gus, kok og ejer af Stardrop Saloon.#$e#Kom forbi, hvis du har brug for forfriskninger. Jeg har altid varm kaffe og kold øl klar.$h",
  "AcceptGift_(O)StardropTea": "Åh wow, tak! Jeg fristes til at drikke det hele, men jeg vil gemme noget til saloonen. Jeg ved, at jeg kan lave en interessant cocktail med dette!",
  "AcceptGift_Positive_category_cooking": "*sniff*... Åh. Udførlig madlavning. Du ved, hvad jeg kan lide @.$h",
  "accept_865": "*sniff* sniff* ... den skarpe lugt!#$b#*slurp* *slurp* ... den krydrede smag! Den grynede tekstur!#$b#Det kan kun være gourmet tomatsalt! Jeg bytter med dig for det.",
  "GreenRain": "Jeg så vejrudsigten i går aftes. Det gav mig virkelig et chok!$s#$e#Er der monster derude? Hvad sker der?",
  "GreenRainFinished": "Jeg er glad for, at det er overstået. At drive saloonen er nok at bekymre sig om; jeg har ikke brug for eksotisk vejr i mit liv!",
  "GreenRain_2": "*sniff*... Disse regn har en særlig lugt. Har du bemærket det? Næsten som friskhakkede urter...",
  "cropMatured_256": "Lewis fortæller mig, at dine tomater er modne. Det er gode nyheder!#$b#...Bare tænk på, hvordan den kulinariske verden ville være uden tomater...",
  "eventSeen_502969": "Det er vigtigt for mig, at folk kan spise sunde, lækre måltider. Desværre er det ikke så nemt for alle i dagens verden.",
  "married": "Hej @, jeg vil bare sige, at jeg er glad for dig og %spouse.",
  "dating_Emily_memory_oneweek": "Emily har en rigtig pep i sit skridt for nylig... Jeg spekulerer på hvorfor? *wink*",
  "divorced_once": "Hej, jeg er ked af at høre om bruddet...$s#$e#Hvis du har brug for selskab, er du altid velkommen i Saloon.",
  "divorced_twice": "En anden fejlet ægteskab? Nå, det sker. Gætter på jeg vil se dig i Saloon oftere...$s",
  "eventSeen_3206194": "Hej, du klarede virkelig den med de æg. Omeletten blev fantastisk, takket være dig!",
  "Resort_Entering": "Hej @! Glad for du er her. Jeg vil servere nogle gode ting fra baren.",
  "Resort_Leaving": "Jeg ser dig hjemme igen @.",
  "Resort": "Mød mig i baren hvis du har brug for en drink.",
  "IslandSouth_14_21": "Hej, har du brug for en drink? Jeg har nogle specialdrikke, der viser lokale ingredienser fra denne ø.$h",
  "willyCrabs": "Disse kunne være de bedste krabbekager, jeg nogensinde har lavet...",
  "Mon": "Ja, jeg ved meget om folkene der bor her.#$e#Det er en af fordelene ved at være bartender.$h#$e#Nogle gange hører jeg for meget...",
  "pamHouseUpgrade": "Hej. Jeg hørte, hvad du gjorde for Pam. Det var virkelig, virkelig venligt af dig!$h#$e#Desværre tror jeg ikke, det vil få hende til at skære ned på 'drinks'...",
  "pamHouseUpgradeAnonymous": "Jeg så Pam tidligere i dag... hun gik og smilede fra øre til øre! Hun sagde, at nogen havde købt hende et nyt hus!#$e#Uanset hvem det var, så fortjener de virkelig det bedste!$h",
  "Saloon": "Velkommen til Stardrop Saloon! Kan jeg hjælpe dig med noget?",
  "Saloon4": "Hej der @. Gør dig selv hjemme.",
  "SeedShop_Entry": "Hej, Pierre!/Nu, hvad har jeg brug for.../Åh, det ser godt ud!/Jeg laver min specielle sauce i aften!/Pierre! Hvad er friskt?/Pierre! Hvad har du til mig?",
  "Saloon8": "Hej der @. Jeg er glad for at se dig! Du er altid velkommen her.",
  "Saloon_Tue": "Hej! Slap af og nyd dig selv.",
  "Saloon_Thu": "Hej, du ser ud som om, du kunne bruge en drink.",
  "Saloon_Fri": "Forretningen har været rigtig god i aften. Jeg er tilfreds.",
  "Tue": "Jeg sælger forskellige retter hver uge, så sørg for at tjekke ind en gang imellem!#$e#Du kunne smage noget spektakulært.$h#$e#Bare lad mig vide, hvis du har nogen allergier.$s#$e#Okay, vi ses.",
  "Wed": "Emily har arbejdet her i et stykke tid nu. Jeg ved ikke, hvad jeg ville gøre uden hende!#$e#Jeg ville hade at skulle rengøre alle de gryder selv.$s",
  "Thu": "Pam og Clint kommer ind i saloonen næsten hver aften.#$e#Jeg ville nok gå konkurs, hvis de stoppede med at komme.$h#$e#Så sørg for, at du ikke skræmmer dem væk!",
  "Thu6": "Clint kommer ind i saloonen næsten hver aften og sidder ved det samme bord alene.#$e#Nogle gange kaster han et nervøst blik på Emily. Hmmm.#$e#Måske er det derfor, han kommer så ofte. Nåh ja, det betyder mere forretning til mig.",
  "Thu8": "Pam kommer ind i saloonen næsten hver aften og drikker alt for meget øl.#$e#Åh ja, jeg burde ikke dømme mine kunder.",
  "Fri": "Hej der @. Hvis du nogensinde er tørstig, så er saloonen stedet at være.",
  "Fri4": "Jeg drikker faktisk ikke så meget selv. Jeg gør det primært for at tjene til livets ophold.#$e#Selvom jeg nyder en smagsprøve på den Stardew Valley vintage fra tid til anden.",
  "Sat": "Er du meget af en kok @?#$e#Hvis du har et køkken og nogle opskrifter, kan du lave nogle nyttige retter.#$e#Hjemmelavede måltider er også gode gaver.",
  "Sun": "Forretningen har været ret stabil takket være mine faste kunder."
}