{
  "Introduction": "Åh... du er den nye farmer dreng, ikke?^Åh... Du er den nye farmer pige, eller hvad. Er du ikke?#$e#Huh? Åh... Jeg er Haley.#$e#Hmm... Hvis det ikke var for de frygtelige klæder, kunne du faktisk være sød.^Hmm... Hvis det ikke var for de frygtelige klæder, kunne du faktisk være smuk... Faktisk, glem det.$h",
  "FlowerDance_Accept": "Åh... du vil danse med *mig*, ikke sandt?$13^Åh? Selvfølgelig! Jeg vil danse med dig!#$b#Hehe... naturligvis. Jeg ville elske at være din partner.$h^Vi skal have det sjovt!$h#$e#Hmm... Jeg beundrer din selvtillid. De fleste fyre er for genert til at spørge mig.^Du ser så smuk ud i dag!$h",
  "AcceptBirthdayGift_Loved": "*gisp*... Du fik dette til mig? Wow @, dette er den bedste fødselsdagsgave nogensinde!$h",
  "AcceptBirthdayGift_Liked": "Awwwww, du fik mig en fødselsdagsgave? Nå, jeg kan virkelig lide det!$h",
  "AcceptBirthdayGift_Negative": "Brugeligt! Du fik mig dette på min fødselsdag? Hvad er der galt med dig!$a",
  "AcceptGift_(O)StardropTea": "Til mig? Ooooh... jeg kan ikke beslutte, om jeg skal drikke det eller bruge det som shampoo...",
  "AcceptGift_(O)88": "$c 0.8#Er det... kokosnød? Jeg elsker dette!$h#Mmm.... kokosnødder minder mig om varme, solrige dage på stranden. Når jeg holder en, føler jeg, at jeg er der... selv når det regner.",
  "AcceptGift_(O)421": "Wow, de er smukke! Disse er mine absolutte favoritter.$h",
  "GreenRain": "Jeg tror ikke, jeg nogensinde har sat fod i dette sted. Det er faktisk ret hyggeligt!$h#$e#Åh, jeg er ikke bekymret for regnen. Jeg er sikker på, det vil gå over.",
  "GreenRain_2": "Væk mig, når der er pink regn... Eller bedre endnu, en pink kage regn!",
  "eventSeen_14": "Det var sjovt at tage billeder, men jeg måtte tage brusebad i to timer for at få mudderet ud af mit hår!$h",
  "eventSeen_13_memory_oneweek": "%Haley hilser på dig med et smil. Du bemærker, at hun har sin oldemors armbånd på.",
  "eventSeen_12_memory_oneweek": "Wow, ser ud som om nogen har læst det nyeste nummer af 'Super Fashion Girl'... mudrede støvler er totalt in lige nu!$h",
  "eventSeen_12_memory_twoweeks": "Mine forældre sendte et postkort mere... jeg gætter på, de er midt i en krydstogt langs Gem Sea Coast.#$e#De sagde, at jeg og Emily kunne slutte os til dem på ethvert tidspunkt, men lad os være ærlige... hvem vil tage på ferie med sine forældre?",
  "eventSeen_11_memory_oneweek": "Den anden dag bagte Emily noget kaldet 'squirrel loaf'...$u#$e#Hvordan smagte det? Øh... hvis min hale var lidt mere busket, ville jeg nok have elsket det.$h",
  "eventSeen_11_memory_twoweeks": "Så du sidste nats episode af 'Tears'? *snøfter*... jeg kan ikke tro, at Kyle og Amy gjorde det slut...$s",
  "cropMatured_421": "Mit navn betyder 'eng med hø', men jeg kan lide at forestille mig det som en mark fyldt med solsikker...",
  "dating_Haley": "Jeg ventede på, at du skulle spørge mig om det.$l",
  "dating_Haley_memory_oneday": "Du ser virkelig flot ud i dag.$l^Du ser virkelig pæn ud i dag.$l",
  "married_Emily": "Nå, jeg gætter på, at dette gør dig til min 'svoger', huh? Det er sjovt at tænke på.^Hej, jeg gætter på, vi er lidt ligesom søstre nu!$h",
  "divorced_Emily": "Det gik ikke mellem dig og Emily, huh? Nå... Det sker. #$e# Det *er* lidt akavet, at I begge stadig bor i denne lille by.",
  "dating_Haley_memory_oneyear": "Så, hvad er idéen her... skal jeg bare være din 'kæreste' for evigt...? $7",
  "married_Emily_memory_oneweek": "Er Emily ved at vænne sig til landlivet? #$e# Du ved, jeg var begyndt at undre mig over, om Emily nogensinde ville gifte sig...",
  "Resort_Entering": "Jeg så en delfin på vej ind!",
  "Resort_Leaving": "Der er noget ved solen, der bare får mig til at føle mig godt tilpas.",
  "Resort_Shore": "Det er mærkeligt, de steder livet kan tage dig... hvem ved, hvilke andre lande derude?",
  "Resort_Shore_2": "Wow, se hvordan sollyset funkler på horisonten! $h#$b# Jeg ved, at solnedgangene her ville være en fantastisk foto. #$e# Jeg må huske at tage mit kamera med næste gang.",
  "Resort_Towel": "At få den perfekte tan er en kunstform... #$e# Det er lidt ligesom at riste et skumfidus... du skal rotere kroppen lige rigtigt. $h",
  "Resort_Towel_2": "At ligge på en tropisk strand. #$b# *suk* Jeg tror, jeg endelig har fundet min plads i universet. #$e# Men jeg gætte på, at Stardew Valley ikke heller er et så dårligt sted! $h",
  "Resort_Towel_3": "Emilys veninde fik denne bikini sendt til mig fra helt ude i Zuzu City. #$e# By-mode er på et helt andet niveau, ikke? $h",
  "Resort_Chair": "Jeg malede mine tånegle blå for at matche havet. Hvad synes du? *vifte* *vifte*$h",
  "Resort_Bar": "Gus lavede en sød, frugtagtig drink kun til mig!$h",
  "Resort": "Dette er sådan en perfekt strand. Jeg ville blive her for evigt, hvis jeg kunne!",
  "FlowerDance_Accept_Spouse": "*suk*... Mine dage som Blomsterdronning er slut... så det er en bittersød dans for mig.$s#$b#Men, ja...",
  "FlowerDance_Decline": "Ew... Nej.",
  "divorced": "Jeg klarer mig fint selv...$7#$e#Tak for minderne.$7#$e#Hvorfor klamrer du dig stadig til mig? Gå ud og lev dit eget liv.$7",
  "breakUp": "Agh!$8#$b#Åh... hmph. Slå mig til det, huh? Okay...",
  "dumped_Girls": "Jeg har ikke noget at sige til dig!$a",
  "secondChance_Girls": "Okay, okay... Jeg er færdig med at give dig den kolde skulder. Bare lov mig, at du aldrig, aldrig vil lyve for mig igen.$s",
  "Mon": "Denne by er så lille. Den suger.$u#$e#Jeg skal køre, som, tyve mil for at købe nogen anstændige tøj.$s#$e#Det er derfor, jeg normalt bare bestiller online.#$e#Hvad?",
  "Tue": "Dejlige sko.^Dejlig makeup.#$b#Er de lavet af plastik?^Eller vent... Bruger du overhovedet nogen?#$e#Jeg keder mig.",
  "Wed": "Det eneste jeg kan lide ved denne by er stranden.$u",
  "Thu": "#$1 HaleyClothes#Jeg har besluttet mig for at organisere mine tøj i dag. Jeg skal smide alle sidste års stilarter ud for at gøre plads til de nye!#$e#*suk* Jeg kunne virkelig godt tænke mig en cupcake lige nu.#$e#Har du brug for noget?",
  "Fri": "%Haley ignorerer dig.",
  "Fri2": "Bliver du ikke træt af at løbe rundt på den gård hele dagen, eller hvad det nu er, du laver?#$e#Jeg kunne ikke holde ud at blive så beskidt som det.#$e#Du får nok en dejlig tan, dog.",
  "Sat": "Jeg har en trang til at tage på shopping. Ugh! Jeg ville ønske der var et indkøbscenter her.",
  "Sun": "Min søster er så underlig. Nogle gange undrer jeg mig over, om vi faktisk er beslægtede.$u",
  "Wed8": "Der er kun to ting, jeg kan lide ved denne by.#$b#Den ene er stranden.#$e#Den anden er en hemmelighed! *giggle*$h",
  "Tue2": "Jeg undrer mig over, om der er blevet skyllet nogle fine muslingeskaller op på stranden her til morgen?#$e#Dette er ikke den bedste tid på året for muslinger, dog.",
  "Wed4": "Jeg er glad for, at blomsterne begynder at blomstre.#$e#De lyserøde lugter så godt.$h",
  "Fri6": "Jeg skal finde en eller anden slags hobby udover shopping.#$e#Jeg har besluttet, at jeg vil udvide mine horisonter.#$e#Måske skulle jeg lære at spille på mini-harpen?",
  "Mon6": "Jeg plejede at klage over, at denne by var så lille, men jeg er blevet glad for den.#$e#Hvis den var meget større, ville den ikke føles som et fællesskab.",
  "Thu6": "Jeg lavede middag i går aftes. Det blev faktisk okay!#$e#Men jeg lavede en kæmpe rod i køkkenet...",
  "Sun6": "Jeg overvejer at donere en masse tøj... Jeg må have hundrede par sko.",
  "Sat8": "#$1 haleySeagull#I går fandt jeg en måge med vingen fanget i et net. Jeg satte hende fri, selvfølgelig. Hun så så hjælpeløs ud, den stakkels ting.$k$s#$e#Du ved, jeg burde nok begynde at motionere mere... denne ungdommelige metabolisme varer ikke evigt.",
  "Fri10": "@, kan vi tage på en campingtur en dag?#$e#Det mest eksotiske sted, jeg har været, er Zuzu city.",
  "Event_clean1": "*suk*...$u",
  "Event_clean2": "NEJ!! Jeg vil ikke gøre det!$a#$b#I er begge dumme!%gafle$a",
  "Event_clean3": "Skal hun tage den 'høje vej'? Hvad skal det betyde?$u#$b#Du synes, jeg er en baby, huh?%gafle$a",
  "Event_jar1": "Godt, så du burde ikke have nogen problemer med at åbne dette glas for mig!$h",
  "Event_jar2": "Åh... er du ikke? Hmm...$s#$b#Kunne du ikke prøve at åbne dette glas for mig alligevel?",
  "Event_darkroom1": "Åh, tak!$h",
  "Event_darkroom2": "Åh! Jeg troede, du vidste det.#$b#Dette rum er til at udvikle billeder.",
  "Event_darkroom3": "Er det så...?$s",
  "Event_darkroom4": "Åh, tak!$h",
  "Event_darkroom5": "Åh! Jeg troede, du vidste det.#$b#Dette rum er til at udvikle billeder.",
  "Event_darkroom6": "Er det så...?$s",
  "Event_beach1": "Nej, det vil du ikke! Dette armbånd blev givet til mig af min oldemor!$a",
  "Event_beach2": "*suk*$s#$b#...Måske vil det skylle op på en anden kyst. Jeg kan ikke bære at tænke på det på bunden af oceanet.$s",
  "Event_room1": "Ham? Nej!#$b#...Nå, jeg tror, jeg plejede at kunne lide Alex. Men ikke længere! Han er umoden.",
  "Event_room2": "Hvad? Det lyder sjovt, men jeg ville ikke have lyst til at forlade Stardew Valley lige nu...",
  "Event_room3": "Huh? Hvad er en android?",
  "summer_Mon": "Jeg vil få så flot en tan denne sommer.",
  "summer_Tue": "Øv, du er helt beskidt.",
  "summer_Wed": "Øhm... Ja?#$e#Jeg hørte ikke, jeg tænker på noget andet.",
  "summer_10": "Har du baby kaniner på din gård? Kaniner er SÅ søde! <",
  "summer_Thu": "Hvis du opholder dig meget i solen, vil det gøre dit hår lysere.#$e#Det er godt at vide!",
  "summer_Fri": "Jeg undrer mig over, hvad Alex laver i dag...#$e#Huh? Jeg lagde ikke mærke til, at du stod der.",
  "summer_Sat": "Landbrug lyder så kedeligt...#$q 42/43 summer_Sat_old#Hvad laver du overhovedet hele dagen?#$r 42 10 summer_Sat_12#Pas på planterne#$r 42 10 summer_Sat_12#Udforsk hulerne#$r 43 -10 summer_Sat_13#Snus rundt i dit værelse#$r 42 10 summer_Sat_12#Grav efter skatte",
  "summer_Sat_old": "#$p 43#Hey, du bedre ikke snage rundt i mit værelse længere!$a|Men jeg gætter på, at det kunne gøre dig i ret god form.",
  "summer_Sat_12": "Hmm... lyder som meget arbejde.",
  "summer_Sat_13": "Hvad? Du må hellere ikke gøre det!$a",
  "summer_Sun": "Emily laver normalt aftensmad... Men hun laver mærkelige ting som quinoa.",
  "summer_Tue2": "Bærer du de tøj hver dag?",
  "summer_Tue4": "$p 47#Hej, jeg fandt dette nye værktøj til at åbne glas med. Så du behøver ikke at hjælpe mig mere.$h|Der er ikke en sky på himlen i dag.$h",
  "summer_Wed4": "Det er så varmt i dag!#$e#Jeg ville ønske, jeg havde noget is.",
  "summer_Fri4": "Jeg brugte 3 timer på at øve min underskrift i dag.#$e#Jeg gætter på, at det er ret skørt, huh?",
  "summer_Thu6": "Hvis du opholder dig meget i solen, bliver dit hår lysere... Men du vil heller ikke blive solskoldet.#$e#Jeg vil bare have en sund mængde sollys. Alt med måde, ikke?",
  "summer_Mon6": "Jeg bør begynde at læse nogle bøger i stedet for magasiner.#$e#Det er godt at lære ting, ikke?#$e#Jeg kigger kun på billederne.",
  "summer_Sun6": "#$1 HaleySister#Jeg talte med min søster i et stykke tid i går aftes. Jeg nød det faktisk en del.#$e#Du ved, Emily er faktisk ikke så mærkelig. Jeg gætter på, at vi har mere til fælles, end jeg plejede at tro.#$e#Fortæl ikke hende, at jeg sagde det.",
  "summer_Sat6": "Det ser ud til at være en god dag at svømme.",
  "summer_Tue8": "Jeg tror, at det ikke er så slemt at bo på landet.#$e#Hvis jeg boede i byen, ville jeg måske begynde at savne alle træerne.#$e#@, jeg tror, jeg har hængt for meget ud med dig.$h",
  "summer_Fri10": "Åh, hej @!#$e#Kan du lide børn?$l",
  "fall_1": "Det er allerede efterår?$s",
  "fall_Mon": "Det er ulækkert, når alle disse faldne blade bliver slimede.",
  "fall_Tue": "Hmm... Noget lugter underligt...#$e#Du har arbejdet på gården, hva'?",
  "fall_Wed": "Åh, hej. Ville du have noget?",
  "fall_Thu": "Jeg føler trangen til at gå på shopping. *suk*",
  "fall_Fri": "Er det en græsplet på dit knæ?#$e#Beklager, jeg er allergisk overfor græs.",
  "fall_Sat": "Det er for koldt til at gå til stranden længere.#$q 44 fall_Sat_old#*suk*...hvad synes du, jeg skal gøre i dag?#$r 44 10 fall_Sat_12#Akvarelmaling#$r 44 20 fall_Sat_12#Slappe af og læse et magasin#$r 44 -30 fall_Sat_13#Stop med at være en selvcentreret tårerbaby",
  "fall_Sat_old": "Jeg vil nok tage en lur senere.",
  "fall_Sat_12": "Hmm... Det er faktisk en ret god idé.",
  "fall_Sat_13": "Gå væk fra mig, din dumme idiot.$a",
  "fall_Sun": "Jeg har aldrig været i skoven. Det er mudret, og jeg kunne få en vabel på foden.",
  "fall_Tue2": "Noget lugter jordagtigt...#$b#Åh, rigtigt. Du arbejder på en gård.",
  "fall_Fri4": "Du ser ud som om, du har lavet meget hårdt arbejde.#$b#Hvorfor tager du ikke resten af dagen fri?",
  "fall_Wed4": "Hvis du nogensinde er ked af det, så kom og sig hej.",
  "fall_Thu6": "Shopping lyder bare ikke så sjovt som før.#$e#Hvad sker der med mig?#$e#Hmm...",
  "fall_Mon6": "$p 48#Har jeg nogensinde fortalt dig, at jeg fandt en anden af min oldefars armbånd i loftet?|Ser du dette armbånd? Det tilhørte min oldemor.#$e#Hun var en virkelig interessant dame.",
  "fall_Sun6": "Jeg har aldrig været i skoven, du ved.#$e#Det kunne være interessant at udforske det en dag.",
  "fall_Tue8": "Jeg begynder at kunne lide lugten af jord. Er det ikke mærkeligt?#$e#Jeg tror, det er fordi du altid er omkring.$h",
  "fall_Mon10": "@, jeg er glad for at se dig i dag.$h",
  "winter_Mon": "Jeg vil flytte et sted varmere.",
  "winter_Tue": "Hej. Har du brug for noget fra mig?#$e#...",
  "winter_9": "Hmm. Hvilket mærke er din skjorte?#$e#Åh. Øh, glem det.",
  "winter_Wed": "Jeg ville ønske, nogen ville bringe mig en pebermyntete.$s#$e#Bare lad være, jeg ved, du ikke kan lave en.",
  "winter_Thu": "Jeg vil begynde at skrive en liste over alt det tøj, jeg har brug for til næste forår.",
  "winter_Fri": "Har du en pony på din gård?$h#$e#Åh. Det er skuffende...$s",
  "winter_Sat": "Den eneste gode ting ved vinteren er, at jeg kan sove mere.#$e#Jeg kan lide mindst 10 timer søvn hver nat.",
  "winter_Sun": "Vil du sige hej til Alex for mig?#$e#Tak.",
  "winter_Tue2": "Dit navn er @, ikke?#$e#Jeg glemmer det hele tiden.",
  "winter_Tue4": "Hej @.#$e#Er der noget spændende, der sker på din gård?",
  "winter_Wed6": "Jeg tror, jeg begynder at indse, at tøj ikke er det vigtigste. Ikke sandt?#$e#Jeg kan stadig godt lide tøj, altså, hvad er der galt med at udtrykke sig lidt?",
  "winter_Thu6": "Måske vil jeg donere nogle af mine nederdele til en velgørenhed denne forår.#$e#Jeg mener, jeg har over 1.000 nederdele.$h#$e#...hvad?",
  "winter_Sun6": "Øh, hvis du ser Alex, kan du så fortælle ham, at jeg er optaget i dag?#$e#Tak.",
  "winter_Mon8": "Jeg ville ønske, det var varmere her i Stardew Valley.#$e#Jeg kunne flytte et andet sted hen, men...",
  "winter_Fri8": "Tror du, du nogensinde vil have en pony på din gård?",
  "winter_Sat8": "Jeg er glad for, at du har mindre arbejde at gøre om vinteren.#$e#Det må være rart at have en pause, huh?",
  "winter_Sun10": "@, du ser barsk ud i dag. Jeg kan godt lide det.^@, du ser smuk ud i dag.#$e#...$h"
}