{
  "Introduction": "Det er en fornøjelse at møde dig. Jeg er Harvey, den lokale læge.#$e#Jeg udfører regelmæssige tjek og medicinske procedurer for alle indbyggerne i Pelican Town. Det er belønnende arbejde.#$e#Jeg håber, at du vil finde dit eget arbejde lige så belønnende over tid.$h",
  "AcceptBirthdayGift_Positive": "Åh! Mange tak! Jeg forventede ikke, at nogen ville vide, at det var min fødselsdag i dag.$h",
  "AcceptBirthdayGift_Negative": "Åh! Det er en... nå, det er noget. Jeg forventede ikke, at nogen ville vide, at det var min fødselsdag i dag.",
  "AcceptGift_(O)StardropTea": "Du giver mig dette? Jeg er beæret. Tak!",
  "FlowerDance_Accept": "Åh! Du... vil danse med mig?$4#$b#...Ja. Jeg ville elske det!$h",
  "GreenRain": "Jeg bragte nogle medicinske forsyninger, bare i tilfælde. Vær forsigtig derude!",
  "GreenRain_2": "Den første gang dette skete, var vi alle bekymrede for, at regnen kunne være farlig.#$b#Men hvad hvis det faktisk er sundt for kroppen? Hvem ved... Planterne ser ud til at reagere godt på det, i det mindste.",
  "AcceptGift_(O)432": "Er det til mig? Tak! Dette vil være fantastisk dryppet over noget pasta.$h",
  "AcceptGift_(O)348": "Til mig? Hvilken gave! Dette ser fantastisk ud!$h#$b#Du ved, på et fysiologisk niveau ville jeg ikke anbefale at indtage alkohol...#$b#Men der er ingen tvivl om fordelene ved at slappe af og nyde et glas godt vin fra Stardew Valley!$h",
  "eventSeen_56_memory_fourweeks": "Jeg har arbejdet på en 'dyr tjekliste' i et par år nu. Jeg vil observere hver art, der lever i dalen!",
  "eventSeen_56_memory_twoweeks": "Jeg prøvede at lave mine egne syltede agurker engang...$s#$e#Øhm, lad mig sige det på denne måde... De frøer, vi dissekerede i gymnasiet, duftede som roser i sammenligning...",
  "eventSeen_56": "Som en lillebylæge kan du ikke undgå at danne en personlig forbindelse til dine patienter. Det kan både være godt og skidt...",
  "eventSeen_58_memory_oneweek": "Nå, nu hvor du kender min hemmelighed, kan jeg lige så godt give dig en opdatering... Jeg har været betydeligt mindre forpustet efter aerobics klasse denne uge!",
  "eventSeen_58_memory_twoweeks": "Jeg fik sådan en god træning under aerobics klasse, jeg tror, jeg kan forkæle mig selv med lidt pasta primavera i aften...$h",
  "eventSeen_58_memory_fourweeks": "Jeg ved ikke, hvorfor jeg var flov over at være i danse aerobics klasse. Mine ben er blevet så stærke, jeg burde føle mig så modig som en løve!",
  "eventSeen_571102_memory": "Jeg har aldrig fortalt nogen om min fly hobby før... Jeg gætter på, jeg bare føler mig tryg ved at tale med dig.",
  "eventSeen_571102_memory_oneweek": "Som læge kan du kun gøre så meget for at hjælpe dine patienter...#$e#Jeg har lavet fejlen med at blive for følelsesmæssigt involveret i fortiden... Jeg vil ikke lade det ske igen...$s",
  "dating_Harvey": "Jeg har aldrig følt mig sådan før...$l",
  "dating_Harvey_memory_oneday": "Jeg har tænkt så meget på dig, at jeg næsten ikke kan lave mit arbejde.$l",
  "dating_Maru_memory_oneday": "Maru har været usædvanligt glad på det seneste... Jeg hører, at du måske har noget at gøre med det.",
  "married_Maru": "Tillykke med jeres ægteskab @. Maru har allerede informeret mig om, at hun vil fortsætte med at arbejde på klinikken, hvilket er en lettelse!",
  "married_Harvey": "Dette er det lykkeligste øjeblik i mit liv...$l",
  "Resort_Entering": "Solscreen? Tjek...#$b#Solhat? Tjek...",
  "Resort_Leaving": "Hvis du bliver forbrændt, kan lidt aloe vera creme hjælpe med at berolige huden.",
  "Resort_Shore": "Jeg har kædet hele stranden for glas. Vi ville ikke have, at nogen får et snit på foden!",
  "Resort_Chair": "Det er rart at have en mulighed for at slappe af nu og da.#$b#Problemet er faktisk at give slip på sine bekymringer...$s",
  "Resort_Bar": "Det er vigtigt at holde sig hydreret i denne varme. Jeg vil spørge Gus, om han har noget kokosvand!$h",
  "Resort": "Jeg vil lade dig ind på en lille hemmelighed... Jeg kan kun svømme med armbåndsæler.$s",
  "FlowerDance_Accept_Spouse": "Jeg har set frem til det hele eftermiddagen! Du ser strålende ud i den friske forårsluft, min elskede.$l",
  "FlowerDance_Decline": "Åh! Jeg er ked af det... Jeg øh... har planer om at spørge en anden.$s",
  "divorced": "Jeg... Jeg kan ikke se på dig. Vær venlig at skåne mig for mere smerte.$s",
  "breakUp": "...Y...Du...?$s#$b#*gulp*... Jeg... Jeg tror, jeg bliver syg...$s",
  "dumped_Guys": "Jeg er optaget af mit arbejde. Jeg kan ikke tale med dig.$s",
  "secondChance_Guys": "Jeg vil have dig tilbage i mit liv @. Jeg er villig til at glemme, hvad der skete.$s",
  "Mon": "Vi sælger et par håndkøbsmediciner i klinikken... du er velkommen til at stikke ind, hvis du føler dig udmattet.#$b#Jeg ved, at det at være en landmand er ret udmattende arbejde... overanstreng dig ikke!",
  "Mon2": "Jeg føler mig ansvarlig for sundheden i hele dette samfund... det er lidt stressende.#$e#Det er et ret lille samfund, og jeg er heldig at kunne bygge et godt forhold til mine patienter.",
  "Mon6": "Jeg vil gerne blive i Stardew Valley i et stykke tid. Jeg begynder endelig at føle mig involveret i samfundet.#$e#Det føles godt at vide, at du er nyttig.",
  "Mon10": "Åh! Hej @.$l#$e#Har du... nogen medicinske spørgsmål?$l",
  "Tue": "Du er velkommen til at komme forbi mit kontor, hvis du nogensinde føler dig syg.#$e#Du er ung, dog. Du vil sandsynligvis forblive sund uden at gøre noget.$h",
  "Tue8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Overanstreng dig ikke @. Lægens ordre!#$e#Hvis vores landmænd bliver syge, hvor får vi så vores mad fra? Vi har brug for dig!$h|Overanstreng dig ikke @. Lægens ordre!#$e#Dit helbred er vigtigt for mig.$l",
  "Wed4": "Jeg vil gerne lære dig bedre at kende @. Lad os lægge vores læge-patient-forhold til side.",
  "Wed6": "Det er rart at have en ven i byen.$h",
  "Wed8": "Du har en rigtig sund glød. Det er godt.$h",
  "Wed": "Husk at dække din mund, når du nyser.#$e#Så sørg for at vaske dine hænder.",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Som læge er jeg godt klar over fordelene ved hjemmelavet mad. Men jeg er så travlt optaget, at jeg har svært ved at få mig selv til at lave mad.$s|Det kræver meget at være læge. Jeg spiser ikke så godt, som jeg burde.$s#$e#Hvis jeg ikke boede alene, tror jeg, det ville være lettere.$l",
  "Thu": "Ernæring er vigtigt, så sørg for at spise godt. Prøv at øge dit indtag af grøntsager!#$e#Hjemmelavede måltider er bedst. Laver du mad?",
  "Fri": "Det er en smuk dag, er det ikke?#$e#Jeg ønsker, jeg havde mindre arbejde at lave.$s",
  "Fri4": "Hvis du vil hænge ud i min lejlighed, er det helt fint med mig. Jeg bor ovenpå klinikken.",
  "Fri10": "Stop forbi mit sted, hvis du nogensinde har brug for en fortrolig tjek-up.$l",
  "Sat": "Kan jeg gøre noget for dig?#$e#Pas på.",
  "Sat4": "Jeg kom her, fordi jeg kunne lide den lille by-atmosfære, og potentialet for en holistisk tilgang til patientpleje.#$e#Jeg er virkelig blevet glad for det.$h",
  "Sat10": "*Suk*... Jeg begynder at føle mig lidt gammel...#$e#Jo ældre du bliver, jo flere minder bærer du på. Det kan være overvældende.$s#$e#Jeg tror, jeg vil forblive yngre med dig omkring.$l",
  "Sun": "Hmm... jeg har svært ved at få enderne til at mødes. Jeg har ikke nok patienter.#$e#Jeg gætter på, at jeg skal prøve at få patienter fra nabobyerne...",
  "Sun6": "Forestil dig at have en patients liv helt i dine hænder, og mislykkes med at holde dem i live... det er noget, der vil hjemsøge dig for evigt.$s",
  "event_george1": "Tak @.$h#$b#Du ser, George, jeg prøver bare at hjælpe dig.",
  "event_george2": "*Suk*$s#$b#Se her, George. Hvis du vil opføre dig sådan, må jeg fortælle din kone det. Jeg tror ikke, hun bliver glad.",
  "event_aerobics1": "Tak @. Jeg sætter pris på det.$h",
  "event_aerobics2": "*Suk*... uhøflig.$s",
  "event_heart1": "Åh! Hospitaler gør dig nervøs, huh?#$b#Bare prøv at slappe af. Jeg er her for at hjælpe.$h",
  "event_heart2": "Okay. Det giver mening.",
  "event_heart3": "Um. Okay... Hvis du siger det.$s",
  "event_grave1": "...Du har ret.#$b#...Tak.",
  "event_grave2": "*suk*$s",
  "summer_Mon": "Det er okay at få en moderat mængde sollys. Bare vær sikker på ikke at blive forbrændt.#$e#Okay. Pas på! Hold dig sund.",
  "summer_Thu": "Motion er vigtigt, men overanstreng dig ikke, ellers ender du måske på min klinik!#$e#Sørg for at lytte til din krop.",
  "summer_Fri": "Folk bliver ikke syge meget om sommeren. Det er rart, men det betyder også mindre forretning for mig.",
  "fall_Fri": "Har du været i minerne @?#$e#Det er et farligt sted. Jeg fraråder det.",
  "fall_Sat": "Når du spiser visse fødevarer, vil du præstere bedre.#$e#At spise en 'Farmers Lunch' vil give dig den ernæring, du har brug for til at vande og høste afgrøder bedre!",
  "winter_Wed": "Det er influenzasæson, så du bør være ekstra forsigtig.#$e#Sørg for at vaske dine hænder ofte.",
  "winter_Sun": "Jeg hader at sige det, men jeg tjener faktisk en del mere penge i influenzasæsonen.#$e#Jeg gætter på, hvis folk stoppede med at blive syge, ville jeg være ude af forretning.#$e#Tag ikke det forkerte indtryk! Jeg vil have folk til at være sunde... virkelig!"
}