{
  "Introduction": "...$u#$b#Hej...$u",
  "AcceptBirthdayGift_Positive": "Wow, en fødselsdagsgave! Jeg elsker det!$h",
  "GreenRain": "Jeg er bange...$s",
  "GreenRain_2": "Jeg håber, regnen ikke gør min kjole grøn...$s",
  "AcceptBirthdayGift_Negative": "En fødselsdagsgave? Åh... jeg kan ikke lide dette.$s",
  "AcceptGift_(O)StardropTea": "Er du sikker? Det dufter så godt! Jeg vil kun drikke en teskefuld om dagen.$h",
  "AcceptGift_(TR)FairyBox": "Wow, den er så smuk! Og der er en fe indeni? *fniser*... Jeg kan høre hende synge. Hun bliver min hemmelige ven.$h",
  "AcceptGift_(O)103": "Åh, en lille dukke! Hun er lidt beskidt, men jeg vil give hende et bad. Tak!$h",
  "AcceptGift_Positive_doll_item": "Åh, jeg kan lide ham! Han vil passe perfekt ind med mine andre venner.$h",
  "AcceptGift_Negative_alcohol_item": "Øh... jeg må ikke drikke dette. Er det ikke til voksne?$s",
  "AcceptGift_Negative_coffee_item": "Åh... Tante Marnie lader mig ikke drikke kaffe endnu...$s",
  "Resort_Entering": "Jeg ser en krabbe!",
  "Resort_Leaving": "Jeg har sand i min sko...$s",
  "Resort_Shore": "Jeg samler muslingeskaller... Jeg skal lave et halskæde!",
  "Resort": "Tante Marnie sagde, at jeg ikke måtte blive forbrændt... Men når jeg går hurtigt, føles det køligt, så jeg tror, jeg bliver okay.$h",
  "movieTheater": "Tante Marnie siger, at jeg ikke er gammel nok til at se en film alene...$s",
  "reject_869": "Øv, bræk!$s",
  "married_Shane": "Jeg håber, Shane stadig vil komme og se mig...$s",
  "married": "*suk*... Jeg håber, jeg kan blive gift en dag.$u",
  "cropMatured_595": "$y 'Øh... Har du nogensinde set en fe?_Ja_Wow! Jeg vil også se en.$h_Neja_...Mig heller.$s'",
  "eventSeen_3910975": "...Vil Shane være okay?$s",
  "eventSeen_3910975_memory_oneweek": "Jeg havde et mareridt om, at huset brændte...$s",
  "eventSeen_3910974": "*fnise* ...se, jeg har ægte kanin-jewel slippers!$h",
  "Mon": "Åh...Leder du efter tante Marnie?$u",
  "Mon4": "Hej, Hr. @.^Hej, Fru @.#$e#Det er sjovt at bo på en gård.$h",
  "Tue": "Hvad? *fnise*$h#$e#...hej.",
  "Tue6": "Du kan lege med mine dukker, hvis du vil. Bare sørg for at børste deres hår, når du er færdig.",
  "Wed": "...$u",
  "Wed2": "...Hej.$u",
  "Wed4": "Tante Marnie vil ikke lade mig gå ud efter klokken 18. Det er ikke fair!$s#$e#Jeg er ikke bange for mørket længere!",
  "Thu": "Jeg må ikke tale med fremmede...$u",
  "Thu2": "Frøken Penny lærer mig at skrive med kursiv.$h#$e#Hun har så smuk håndskrift.",
  "Fri": "... jeg kender dig ikke.$u",
  "Fri2": "Kan du lide mit bånd?",
  "Fri4": "Jeg kan godt lide at bo på gården... mit yndlings er den friske is lavet af vores kødmælk.",
  "Sat": "Du lugter af græs.$u",
  "Sat2": "Nogle gange leder jeg efter krebs i floden. Fortæl ikke Tante Marnie... men jeg fodrede en til en ko engang.#$e#Hun elskede det.",
  "Sat8": "Du er altid så sød imod mig ${Mr.^Ms.}$ @.$h#$e#Voksne er normalt sene og kedelige, men du er anderledes.",
  "Sun": "Øh... d...vil du have noget?$u#$e#Jeg må ikke tale med fremmede.$u",
  "Sun2": "Shane er ude meget, og Tante Marnie har travlt hele tiden... så jeg må finde på mine egne lege.#$e#Jeg er taknemmelig for alt mit legetøj.$h",
  "Sun10": "Vidste du, at Shane er min gudfar? Han var en ven af mine forældre.$s#$e#...de døde. *sniff*$s"
}