{
  "Introduction": "Åh! Du ser ikke ud, som jeg havde forestillet mig... men det er okay! Jeg er Jodi.#$e#Det er en stille lille by, så det er meget spændende, når nogen nye flytter ind! At have en landmand omkring kunne virkelig ændre tingene.",
  "AcceptGift_(O)StardropTea": "Ah... Er du sikker på, at du vil give så en kostbar genstand væk? Nå, tak!",
  "Resort_Entering": "Hvilken delikatesse!",
  "Resort_Leaving": "Jeg tror, jeg vil lave skaldyr i aften.$h",
  "Resort": "Udsigten er betagende! Dyb blå så langt øjet kan se...",
  "Resort_Bar": "Vi elsker alle, når Gus dukker op.",
  "dating_Sam_memory_oneday": "Jeg har hørt om dig og Sam. Forhåbentlig vil han ikke forårsage dig nogen problemer!$h",
  "married_Sam": "Jeg er så glad for dig og Sam. Jeg tror, I to er det perfekte match!#$e#Jeg ville aldrig have troet, jeg ville sige det... men jeg vil savne de forfærdelige lyde fra Sams guitar...$s",
  "GreenRain": "Er du okay? Vi har aldrig set noget som dette før...$s#$e#Jeg ville ønske, min mand var her. Han ville vide præcis, hvad han skulle gøre.$s",
  "GreenRain_2": "Vincent stod op tidligt for at gå ud og lege i regnen. Jeg håber bare, de har ret i, at det er helt harmløst!",
  "eventSeen_94": "Tak igen for at bringe fisken! Det var nogle af de bedste, vi har haft i lang tid.",
  "eventSeen_3910975": "*hvisker* Har du hørt om Shane? Det er så forfærdeligt... Jeg håber, han har det okay.$s",
  "pamHouseUpgrade": "Wow... Jeg hørte, hvad du gjorde for Pam... Mand, jeg undrer mig over, hvad hun gjorde for at komme i dine gode nåde på den måde?$s#$e#... Jeg ville ønske, jeg havde den slags penge at kaste rundt med...$s",
  "pamHouseUpgradeAnonymous": "Så du Pams nye hus? Mand... Jeg ville ønske, jeg havde den slags penge... Jeg ville elske at få køkkenet renoveret, i det mindste...$s",
  "eventSeen_101": "Stakkels Clint... de siger, han er hoved over hæle for Emily, men jeg har hørt, hun kun ser ham som en ven...",
  "eventSeen_58": "Jeg har været til aerobic klasse med damerne hver uge...#$b#For nylig, kom der nogen ny til klassen, men han fik os alle til at sværge, at vi ikke ville afsløre hans identitet!",
  "eventSeen_3102768": "Penny er en sød pige. Hun har været Vincents lærer i et stykke tid nu, og han elsker hende virkelig.",
  "cc_Bus": "De siger, bussen er tilbage og kører igen. Jeg er sikker på, Pam er glad for det...#$b#Jeg hørte, hun havde drukket mere efter at have mistet sit job... så forhåbentlig hjælper dette.",
  "reject_864": "Hvad er dette? Det ser ud til at være en af Kents venner fra krigen. Måske skulle du vise det til ham?",
  "Mon": "At opretholde en husstand er et hårdt arbejde... men nogen skal gøre det.#$e#Ja?",
  "Mon6": "Det er rart at have en familie... men jeg ville lyve, hvis jeg sagde, at jeg aldrig savner friheden ved at være ung...$s",
  "2_1": "Min mand Kent er soldat, der arbejder i udlandet. Derfor er han ikke her lige nu.#$b#Jeg ved, at han vil komme tilbage sikkert, når hans tur er slut!!#$e#Har du brug for noget?",
  "Tue": "Motion er vigtigt for at forblive sund. Jeg sørger altid for at sætte noget tid af til det.#$e#Som forælder har jeg ikke meget tid til at afsætte til mig selv. Så jeg prøver at få hvert minut til at gælde.",
  "Wed4": "Jeg ville ønske, jeg kunne tilbringe mere tid udenfor, men der er så meget arbejde at gøre.#$e#Jeg begyndte at bruge gummihandsker for at holde mine hænder bløde.#$e#Jo ældre du bliver, jo mere arbejde skal du gøre for at forblive sund.$s#$e#Ok, farvel!",
  "Wed": "Hvad sagde du? Det er %time allerede? Gud, hvor fantastisk!#$e#Jeg har stadig tonsvis af arbejde at gøre!$s",
  "Thu6": "Hvor tager al tiden hen? *suk*#$e#Jeg kan huske, da Sam var en lille baby, der gik med bleer. Han var sådan et sødt lille barn.$s#$e#Sig ikke til ham, jeg sagde det.$h#$e#Du må virkelig godt lide at tale med mig, huh?",
  "Thu": "Så du er en landmand, huh? Interessant.#$e#Jeg har aldrig mødt en landmand før.#$e#Måske kan du en dag lære mig, hvordan man dyrker grøntsager.$h",
  "Fri": "$d Joja#Maden hos JojaMart er måske ikke den sundeste for min familie, men med så lave priser ville du være gal for at handle et andet sted!|Maden hos Pierre's er meget friskere og sundere end noget, jeg nogensinde har købt hos JojaMart. Jeg savner dog de billige Joja-priser.",
  "Sat": "Hej.#$e#Har du brug for noget?",
  "Sat4": "Jeg er så glad for, at du prøver at forbedre den gamle gård.#$e#Når du har fået alt i orden, vil det tilføje meget til vores fællesskab!$h#$e#Det bliver dog meget arbejde for dig.#$e#Farvel.",
  "Mon2": "$d kent#I går besøgte jeg Yobas Alter for at takke for min mands sikre tilbagevenden.|I går besøgte jeg Yobas Alter for at bede om min mands sikre tilbagevenden.#$e#Jeg forsøger at forblive positiv, men det er nogle gange svært.$s",
  "Sun": "#$c .5#Jeg holder en pause fra husarbejde i dag.$h#$e#Jeg tager fri i dag.$h#$e#Hvis jeg ikke tilbringer tid udenfor, bliver jeg skør!#$e#Plus jeg vil ikke have, at mine ben bliver bløde.",
  "Sun8": "Jeg havde en drøm om, at jeg havde fuldstændig frihed, ingen forpligtelser overfor nogen end mig selv...#$b#...Så vågnede jeg op og indså, at jeg havde en hel dag med husarbejde foran mig...$s#$e#Men jeg fortryder ikke at have en familie @... Sam og Vincent betyder alt for mig!",
  "summer_Mon": "Sommer er dejligt, men det betyder også mere arbejde.#$e#Jeg bliver nødt til at holde haven i orden oveni arbejdet i huset!",
  "summer_Tue": "Hej.#$e#Har du brug for noget? Jeg har lidt travlt.",
  "summer_Tue_inlaw_Sam": "Hvordan har min lille Sammy det på den gamle gård?$h",
  "summer_Thu": "Husarbejde er frustrerende, fordi man aldrig er færdig.#$e#Dagen efter jeg fejer gulvet, er det beskidt igen.",
  "summer_Sun": "Hvad i alverden skal jeg lave til middag?#$e#*suk*...",
  "fall_Thu": "Måske har jeg forkælet drengene lidt. De har aldrig skullet lave noget husarbejde.#$e#Jeg gætter på, at jeg ønsker, at de skal kunne nyde deres barndom, mens de stadig kan. Nå, Sam er stort set en mand nu, dog.#$b#Jeg håber ikke, han er blevet doven. Det går ikke.$s#$e#At være forælder er ikke særlig nemt.",
  "fall_Thu_inlaw_Sam": "Er Sam bare ved at slappe af på gården, eller bidrager han?",
  "fall_Sun": "Caroline og jeg er gode venner. Jeg fortæller hende alt.",
  "fall_Sun2": "Når du bliver forælder, skal du forlade din gamle livsstil.#$e#Måske er det ikke helt sandt... men hvis du ikke er forsigtig, vil det ske.",
  "winter_Mon": "Jeg elskede at lege i sneen, da jeg var barn. Det store ved at være mor er, at jeg får lov til at nyde det igen.$h",
  "winter_Tue": "Hej. Bliver du træt af, at folk spørger om din gård hele tiden?#$e#Jeg tror, jeg ville.",
  "winter_Tue6": "*suk*... Nogle gange drømmer jeg om livet alene... uden en familie at tage sig af. Er det frygteligt?$s#$e#Sig det ikke til nogen.$4",
  "winter_Wed2": "Hvad laver jeg for sjov? Hmm... Det er et godt spørgsmål.#$e#Jeg kan godt lide at sove.$s",
  "winter_Wed4_2": "Kent har været hjemme i et stykke tid nu, men han virker stadig urolig.$s",
  "winter_Thu": "Sam larmer meget med den musik, han spiller. Jeg håber, det ikke forstyrrer naboerne.",
  "winter_Thu_inlaw_Sam": "Hvordan har Sam det? Jeg må indrømme, der er mindre madlavning og rengøring at gøre, siden han flyttede ud...",
  "winter_Thu8": "Vi sprang lidt for hurtigt ind i vores ægteskab, med Kent som soldat og alt... Jeg fik knap nok smag for ungdom og frihed, og nu er det for sent at gå tilbage.$s#$e#Jeg kan ikke tro, jeg siger dette til dig.$4",
  "winter_Fri": "Det ville være rart at tage på ferie engang imellem...$s",
  "winter_Sun": "Hvis jeg var rig, ville det første jeg gjorde være at ansætte en tjenestepige og en kok.#$e#Myrder alt, det ville være rart!$h",
  "fall_Mon6": "Jeg burde oftere tælle mine velsignelser. Vi har et godt liv her. Nogle mennesker har ikke nok mad at spise.$s"
}