{
  "Mon": "Hej, landmand.#$e#Jeg har været væk så længe... Jeg føler mig som en fremmed.",
  "AcceptGift_(O)StardropTea": "Til mig? Nå, det var uventet... Men jeg vil ikke sige nej. Tak!",
  "AcceptGift_(O)Book_Bombs": "Nå, jeg kan ikke læse dværgesprog, men det er et interessant samlerobjekt. Tak.",
  "GreenRain_2": "Heh... Regnen er en velsignelse. En påmindelse om, at der altid vil være kræfter større end noget, som mennesket har tænkt sig.#$e#Det er faktisk en trøst @.",
  "Resort_Entering": "Hej @. Godt at se dig.",
  "Resort_Leaving": "Tid til at tage hjem.",
  "Resort_Shore": "At stå på denne strand... Jeg føler en sjælden følelse af fred.$h#$e#Havet er en meget særlig ting.",
  "Resort_Chair": "Dette er et fantastisk sted at knytte bånd til familien. Jeg sætter virkelig pris på, at du fik det fikset.",
  "Resort_Bar": "Jeg henter bare lidt vand.",
  "married_Sam": "Det gør en far stolt at se sin dreng blive en mand. Du har mit hjertelige velsignelse.$h",
  "Resort": "Færgeturen var sjov. Jeg fik endda brugt noget af min nautiske træning til at hjælpe med at navigere.$h",
  "eventSeen_100_memory_oneday": "Mine undskyldninger for den anden dag.#$e#Jeg ønsker ikke nogen speciel behandling. Jeg vil bare være en normal person, ligesom alle andre.",
  "MovieInvitation": "Øh... okay. Tak. Jeg mødes med dig der.$h",
  "accept_864": "...!$4#$b#...Hvor fandt du dette?$4#$b#...$5#$b#Denne mand... Vi kæmpede sammen i krigen @. Han var som en bror for mig. #$b#Men... kun én af os kom tilbage.$5#$b#Han mistede aldrig sit mod, dog. Selv i døden. En ægte helt... Jeg vil aldrig glemme ham.#$b#Tak for at bringe mig dette... Det betyder meget for mig.#$b#Her, tag dette. Det har ligget bagerst i vores skab i årevis, og vi har aldrig brugt det.",
  "reject_865": "Ja... Det har været tætsluttet, så smagen skulle stadig være rigtig potent.",
  "Mon4": "Jeg ved ikke, om jeg nogensinde vil vænne mig til at være hjemme igen.#$e#Den fredfyldte atmosfære i byen føles som en maske. Det er sikkert bare mig.",
  "Tue": "Tingene er ikke ændret meget, siden jeg har været væk.#$e#Nå, bortset fra at du er her.",
  "Tue2": "Tingene er ikke ændret meget, siden jeg har været væk.#$e#Bortset fra at vi har en ny landmand i byen.$h",
  "Tue6": "Jeg føler, at jeg falder godt tilbage. Det er rart at have en ven i byen.$h",
  "Wed6": "...Jeg mistede mange venner i kamp.$s#$e#Det, der er trist, er, at jeg endda ikke kan huske deres ansigtstræk.#$e#...",
  "Wed": "Du har været her et stykke tid nu, ikke sandt? Din gård må trives.",
  "Wed10": "At være i live er en særlig gave, og den kommer og går på et øjeblik... mist aldrig den ud af syne.",
  "Thu6": "#$1 Kent1#Jeg har været oppe siden kl. 4... nogle gange undrer jeg mig over, hvorvidt jeg nogensinde kommer tilbage til en normal rutine.$k#$e#Sam er virkelig vokset op, siden jeg rejste. Han er en mand nu.#$e#Jeg ville ønske, jeg kunne have været der for ham.$s",
  "Thu": "Er du ven med min søn?#$e#Du kender ham sikkert bedre end jeg gør...$s",
  "Thu_inlaw_Sam": "Hej @. Nyder du det gifte liv?",
  "Fri": "Det ser ud til at være en anstændig dag for fiskeri, gør det ikke?",
  "Fri4": "Jeg burde tage op på fiskeri. Det ville give mig noget at lave, holde mine hænder beskæftiget.",
  "Sat": "Jodi fortæller mig, at du virkelig er blevet en del af dette samfund. Jeg er glad for at høre det.",
  "Sat8": "Jeg har svært ved at sove, så vær venlig at undskylde mig, hvis jeg virker træt.#$e#Jeg er sikker på, at du kan forstå.",
  "Sun": "Jeg ved ikke, hvad jeg skal gøre med mig selv nu, hvor jeg er tilbage.#$e#Jeg er vant til at have mere struktur i min dag.",
  "Sun4": "Du har en rutine for at holde dig travlt, hva? Det er en god ting.#$e#For meget frihed kan være kvælende. Vi har alle gavn af at have lidt struktur i vores liv.",
  "event_popcorn1": "Hold din mund! Stop med at prøve at vende mig imod min kone.$u",
  "event_popcorn2": "...$s#$b#Du har helt ret @.$s",
  "event_popcorn3": "Løg ikke for mig! Jeg hader løgne mere end noget andet!$u"
}