{
  "SpouseStardrop": "Jeg ville give dig dette som en 'tak' for at lade mig bo her hos dig.$h",
  "4_*": "...Har du mødt andre som mig i minerne? Jeg er ked af, hvis de var fjendtlige overfor dig. Du ser, vi har lært at frygte mennesker... der har været for mange... ubehagelige møder.#$e#Du har ikke... dræbt nogle af mine venner, har du?",
  "AcceptBirthdayGift_Positive": "Åh, en gave til at huske dagen, jeg klækkede! Tak!$h",
  "GreenRain": "Vandstrømmen har været usædvanligt stærk i dag... hvad sker der deroppe?",
  "AcceptBirthdayGift_Negative": "Åh... er dette hvad du kalder en 'fødselsdagsgave'? Jeg forstår ikke mennesker...$s",
  "AcceptGift_(O)StardropTea": "Er det Stardrop Te? Tak! En dråbe får mit værelse til at dufte godt hele dagen.",
  "AcceptGift_(O)Book_Void": "Hej, kig! Alle mine venner er herinde!$h#$b#Vent et øjeblik, er det mig...?$7",
  "AcceptGift_(O)879": "En gave med dejlig parfume? Åh @... Jeg rødmer, men du kan nok ikke se det...$4",
  "AcceptGift_(O)308": "Det dufter lækkert! Jeg spiser halvdelen, og bruger den anden halvdel til at fugte min krop...$h",
  "8_*": "En 1000 år lang krig mellem mit folk og dværgene er for nylig afsluttet. Der er stadig meget harme på begge sider.",
  "15_*": "Venligst hold min placering hemmelig. Hvis dværgene vidste om mig, ville de helt sikkert sende en morder.",
  "18_*": "Jeg prøver ikke at lave for meget støj hernede. Forestil dig, hvis byens folk hørte mine mærkelige lyde komme fra kloakken...",
  "Fri": "...",
  "eventSeen_691039": "...Jeg er lidt blå mærket, men jeg er okay.",
  "reject_868": "Åh, det er en arktisk shard! Det er et meget sjældent magisk objekt.#$b#Jeg ville tage det med til troldmanden, hvis jeg var dig!",
  "Wed": "Jeg finder ting her og sælger dem. Vil du købe noget?",
  "Wed6": "Hvis du holder dit øre op mod det rigtige rør, kan du høre ind i ethvert hus herfra.#$b#Jeg ville dog ikke aflytte!$3",
  "Thu": "Venligst fortæl ikke nogen om mig.#$b#Mennesker har tendens til at ødelægge ting, de ikke kan forstå.",
  "Thu6": "Venligst fortæl ikke nogen om mig.#$b#De fleste mennesker er bange for os skygpeople... måske med god grund.$s#$b#Men uanset hvad, hvis byens folk vidste om mig, kunne jeg være i fare her.",
  "Tue": "Jeg er for følsom over for sollys til at gå ud de fleste dage.#$b#Forholdene herinde er perfekte.#$e#Vil du købe noget?",
  "Mon": "Vær venlig ikke at være forskrækket. Jeg er anderledes end de andre.#$e#Jeg har brugt meget tid på at observere mennesker. Jeg ved, du kan lide at shoppe. Vil du se mine varer?",
  "Mon2": "Tilbage igen? Jeg antager, det passer ind i min teori om menneskelig adfærd.",
  "Mon6": "'Krobus' betyder 'bro-krydsende' på vores sprog.",
  "Sat": "På fredage forbliver jeg tavs som et tegn på hengivenhed til Yoba.",
  "Sat4": "Jeg ville elske at se mere af den udenfor verden, men det ville ikke være sikkert for mig.$s",
  "Sat8": "Jeg vil aldrig vide, hvordan det er at være menneske... men når jeg taler med dig, føler jeg, at jeg forstår det lidt.",
  "Sun": "...Undskyld, jeg er stadig en smule forsigtig med mennesker. Min butik er dog stadig åben for dig.",
  "Sun4": "Du er ikke ligesom de andre mennesker, er du?",
  "Sun8": "Du har åbnet mine øjne for menneskenes verden. Jeg sætter pris på det.",
  "divorced": "..."
}