{
  "Introduction": "Hej, det er dejligt at møde dig. $h#$e#Du har valgt et godt tidspunkt at flytte hertil... Foråret er dejligt.",
  "AcceptGift_(O)StardropTea": "Åh, wow... Jeg havde en sip af denne her, da jeg var barn, og jeg har aldrig glemt smagen.",
  "AcceptBirthdayGift_Positive": "Hej, tak så meget @! Dette får min fødselsdag til at føles speciel.$h",
  "FlowerDance_Accept": "Vil du danse med mig? Ja!$h#$e#Jeg havde spekuleret på, om du ville spørge mig...$h",
  "dating_Leah": "Jeg havde en fornemmelse af, at du ville spørge mig...$l",
  "married_Elliott": "Elliott er en ægte romantiker... Jeg er sikker på, at dine dage vil være fyldt med poesi!$h",
  "married_Shane": "Jeg er glad for, at Shane er i et så godt sted. Jeg har aldrig set ham smile så meget!#$e#Med hans kærlighed til kyllinger er jeg sikker på, at han vil passe perfekt ind på %farm Farm!$h",
  "AcceptGift_(O)169": "Åh! Tak! Denne har en interessant form...$h",
  "AcceptGift_(O)430": "Hej, hvor fandt du det? *sniff*... Mmm... Dette vil være perfekt, revet over en frisk pasta. Tak!$h",
  "AcceptGift_(O)200": "Mmm... Tilbage i byen smagte grøntsagerne aldrig så friske. Jeg elsker det!$h",
  "AcceptGift_(O)196": "$c 0.8#Det ser lækkert ud... Tak! Der er ikke noget som en frisk, vild salat.$h#Åh, wow @! Dette er præcis, hvad jeg havde lyst til! Hvordan vidste du det?$h",
  "dating_Leah_memory_oneday": "Venligst føl ikke, at du skal bruge al din tid sammen med mig nu, hvor vi dater... Jeg ved, du er en travl person!",
  "eventSeen_53_memory_oneday": "Jeg solgte nok kunst på den udstilling til at klare mig i et år mere... det var alt, hvad jeg havde brug for!",
  "eventSeen_54_memory_oneday": "Jeg er stadig vred over picnicen... hvilken underlig person!$a#$b#Lad os aldrig tale om... den person... nogensinde igen.$s",
  "eventSeen_584059_memory_oneday": "Hvis min kunst fortsætter med at sælge online som den har, vil jeg kunne blive ved med at lave kunst for evigt. Det har altid været min drøm.",
  "Resort_Entering": "Sig det ikke til nogen, men Willy lod mig styre båden i et par minutter.$h",
  "Resort_Leaving": "Nå, det var dybt afslappende.",
  "Resort": "Jeg elsker vejret i Stardew Valley, men at se et andet klima nu og da hjælper med at sætte tingene i perspektiv.",
  "Resort_Shore": "Formen på bølgerne her er inspirerende.$e#Jeg undrer mig over, om jeg nogensinde kunne fange den slags formbarhed i en skulptur.",
  "Resort_Chair": "Jeg kan lide varmen, så længe jeg holder mig helt stille.$h",
  "Resort_Wander": "Mmm, jeg ved, at træerne her omkring ville være et interessant middel at arbejde med.#$e#Dog ville Willy sikkert ikke være glad, hvis jeg slæbte en bunke stammer ombord på hans skib!$h",
  "Resort_Wander_2": "Jeg spekulerer på, hvilke ting du kunne samle herude.#$e#Jeg tror, jeg så nogle lækre valnødder vokse på en busk i nærheden.",
  "Resort_Bar": "Har du prøvet Piña Colada? Jeg er på min anden... hehe.",
  "FlowerDance_Accept_Spouse": "Endelig! Jeg begyndte at blive bekymret for, at du ville danse med en anden!$h",
  "FlowerDance_Decline": "Jeg vil være ærlig. Jeg vil ikke danse med dig.$u",
  "divorced": "Jeg har indset, at jeg er lykkeligere alene. Så bare lad mig være.$u",
  "breakUp": "Åhh... Forstået. Hah... Jeg har virkelig ikke held, når det kommer til sådan noget...$s",
  "dumped_Girls": "Jeg vil ikke se dig i et stykke tid...$s",
  "secondChance_Girls": "Du har forårsaget meget sorg med det, du gjorde... men jeg er klar til at lægge fortiden bag os.$s",
  "Beach": "Jeg kom for lyden af havet. Smukt, ikke?",
  "Mon": "Træerne ser flotte ud i dag, gør de ikke?#$q 21/22/211132 Mon_old#Så hvorfor blev du landmand?#$r 21 -5 Mon_21#Jeg vil gerne tjene tonsvis af penge.#$r 22 5 Mon_22#Det er mere \"virkeligt\" end at bo i byen.#$r 211132 5 Mon_211132#For at følge i bedstemors fodspor.#$r 22 5 Mon_22#Jeg ville gerne undslippe mit gamle liv.",
  "Mon_old": "$p 21#Så tjener du lige så mange penge, som du håbede?|At tilbringe tid i naturen er meget givende.",
  "Mon_21": "Hmm. Det virker lidt overfladisk, gør det ikke?$s",
  "Mon_22": "Hey... Det er stort set grunden til, at jeg kom herhen, også!$h#$b#Jeg ville gerne forbindes mere med naturen...",
  "Mon_211132": "Det er meget sødt at ære din bedstefar på den måde.",
  "GreenRain": "Hvor kommer alle disse planter fra? Det er en overraskelse, men jeg klager ikke...",
  "GreenRainFinished": "Jeg gætter på, at alle i byen var bange for det mærkelige regnvejr? Jeg vidste det ikke... Jeg troede bare, det var utrolig!$h",
  "GreenRain_2": "Forestil dig, hvis denne regn varede hele sommeren... Planterne ville tage over hele dalen!",
  "Tue4": "Hej. Åh, vil du gerne tale?#$e#Landskabet her giver mig mange idéer. Terrænet er næsten som en skulptur i sig selv.#$e#Jeg laver ikke kunst for penge. Det er bare et behov, jeg har.#$e#Landbrug virker som en meget givende profession. Du får til at skabe lækker mad til alle!$h#$e#Du har sikkert travlt. Undskyld.",
  "Tue": "Hej, nabo.#$e#Vi bor begge udenfor byen. Betyder det noget?",
  "Wed": "#$1 LeahBug#I morges trådte jeg faktisk på et insekt.$s#$e#Nogle gange tror jeg, det er umuligt at leve uden at ødelægge naturen på en eller anden måde.",
  "Wed6": "Jeg elsker at være omkring dyr. De er så uskyldige.#$e#Gårddyr er vidunderlige, også.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Det må være tilfredsstillende at høste et helt mark af afgrøder, huh? Du skaber grundlæggende mad ud af ingenting!$h|Hej @! Jeg tænkte lige på dig og din gård.#$e#Jeg forestillede mig, hvor godt det må føles at høste en stor bunke afgrøder.$h#$e#Ville det ikke være rart at have hjælp, dog?$l",
  "Thu": "Der er faktisk en masse vild mad i dette område, hvis du ved, hvor du skal lede.#$e#Jeg har haft friske salater næsten hver dag.$h",
  "Thu6": "At samle er en specialitet hos mig. En dag vil jeg lave en frisk salat til dig.$h",
  "Fri": "Det er simplere at være venner med træerne. De har ikke meget at sige.$h",
  "Fri2": "Vi ville ikke kunne overleve uden naturen. Det er godt at huske på det.",
  "Fri4": "Hej @. Det er en dejlig dag, ikke sandt?#$e#Stop forbi min hytte, hvis du nogensinde har brug for nogen at tale med.$h",
  "Fri6": "Nogle gange kommer der en mærkelig følelse over mig. Mit hoved bliver totalt tomt... og jeg føler mig helt i fred, selv lykkelig.$#$e#Hey, nu! Det har intet at gøre med at drikke vin!$h",
  "Fri8": "Undrer du dig nogensinde over, hvordan det ville være at være en anden person?#$e#Manifestere vores tanker sig på en lignende måde, eller er det radikalt forskelligt?#$e#Bryd dig ikke om mig, jeg tænker på mærkelige ting nogle gange...$h",
  "Sat": "Jeg elsker at dekorere til de forskellige årstider.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Jeg har tænkt på at dyrke nogle afgrøder, men jeg tror, jeg ville føle mig dårligt tilpas med at skulle rydde alle de vilde planter for at få plads.|Landbrug lyder så sjovt. Jeg vil gerne prøve det, en dag.$l",
  "Sun": "Hvis du hører noget bankende inde i min hytte, er det sikkert bare mig, der arbejder på en af mine skulpturer.",
  "Sun8": "Hvis du nogensinde finder noget interessant håndtag, kunne jeg bruge det.#$e#Det ville være særligt, at du gav det til mig.",
  "event_sculpt1": "...Hvad?$7#$b#Åh! Ja, det har du fuldstændig ret i!$h",
  "event_sculpt2": "Der er ikke noget galt med det... Jeg synes, der er masser af skønhed at finde i rå, uberørt natur!#$b#Men som menneske er jeg også interesseret i, hvordan vi former og fortolker verden omkring os... Jeg gætter på, at det, jeg siger, er, at jeg er interesseret i 'kunst'.",
  "event_sculpt3": "Du svin!%fork$a^Åh! Du er...? Det er jeg også.$6#$b#Kom ud!$a^Det er godt at vide.$l",
  "event_parents1": "Du har ret... Jeg ville bare ikke have været glad der. $u#$b#Det var bedre for os begge... at afslutte et uholdbart forhold, mens vi stadig var unge og fleksible.$u",
  "event_parents2": "Det er lidt hårdt... men ja. Vi havde forskellige prioriteter.$u",
  "event_parents3": "Åh ja? Nå, måske vil jeg bare tage afsted så!%fork$a",
  "event_parents4": "*sigh*...$s#$b#Jeg gætter på, at du har ret... det var lidt egoistisk. Men kan du virkelig bebrejde mig for at ville være lykkelig? Ugh... jeg ved det ikke...$s",
  "event_parents5": "*sigh*...$s#$b#Måske har du ret... Mennesker er egoistiske skabninger. Jeg ved ikke. $s#$b#Jeg burde sandsynligvis ikke dvæle ved det. Vi må alle træffe svære valg fra tid til anden.$s",
  "summer_1": "Du kan fortælle, det er sommer ved den søde lugt af nektar der svæver gennem luften!$h",
  "summer_Mon": "Jeg fandt nogle vilde frugter i morges!#$e#Undskyld, jeg har ikke flere tilbage.$s#$e#Bliv ved med at lede, jeg er sikker på, du vil finde noget.",
  "summer_Tue": "Lyden af gårdsdyr er fantastisk, ikke? ",
  "summer_Tue4": "De enkle ting i livet er de bedste: en blød sommerbrise, majestætiske skyer, og et bæger fyldt med Stardew Valley rød.",
  "summer_Thu6": "Jeg har et godt øje for vilde frugter. En dag vil jeg lave en lækker frugtsalat til dig.$h",
  "summer_Fri": "Du kan bruge en tapper til at høste sirupper og andre nyttige væsker direkte fra træer.#$e#Det er en langsom proces, men resultatet kan være ret værdifuldt.",
  "summer_Fri2": "Jeg hader at være blunt, men hvis vi ikke behandler naturen med respekt, vil vores børnebørn være dømt.#$e#Synes du ikke også?",
  "summer_Fri4": "Går du nogensinde ud i skoven... Pause... Og nyder blot skønheden af naturen?#$e#Det er let at glemme, hvor utrolig denne verden faktisk er...",
  "summer_Fri6": "Hej @. Får du nogensinde det ensomt på den store gård?#$e#Kom forbi min hytte, hvis du nogensinde har brug for nogen at tale med.$h",
  "summer_Sat": "Det rindende vand holder mit hus lidt køligere om sommeren.#$e#Jeg kan ikke tolerere varme særlig godt.",
  "summer_Sat4": "En sommer, var det så varmt om natten, at jeg stod op og sprang i floden!#$e#Jeg håber, ingen så mig!$h",
  "summer_Sun": "Hvad skal jeg lave på en så varm, doven dag? *suk*#$e#Any ideas?",
  "fall_1": "Hvor hurtigt årstiderne skifter!#$e#Det er chokerende.",
  "fall_Mon": "#$c .5#Jeg fandt nogle vilde svampe i weekenden!#$e#Jeg havde en kæmpe tallerken med vilde svampe og æg til morgenmad i dag... Jeg er stadig mæt.#$e#Hold næsen mod jorden, og så finder du nogle svampe selv... Jeg er sikker på det.",
  "fall_Tue": "Jeg spekulerer på, om jeg kunne lave et collage af tørrede blade?$#$e#De er bare så farverige... Jeg kan ikke lade være med at tænke på potentialet for kunstprojekter.$h",
  "fall_Tue4": "Alle har et unikt og interessant perspektiv, uanset om de tror det eller ej. Synes du ikke det?#$e#Men nogle mennesker har meninger, som jeg bare ikke kan respektere.",
  "fall_Wed": "Det er så dejligt at bo ved floden.#$e#Jeg falder i søvn til den beroligende lyd af vand hver nat.",
  "fall_Thu6": "En af disse dage må jeg lave en vild svampe-stir-fry til dig.$h",
  "fall_Fri": "Har du et køkken i dit hus?#$e#Hvis du har et køkken, kan du lave alle slags lækre måltider.$h",
  "fall_Fri6": "Kom forbi min hytte, hvis du nogensinde har brug for nogen at tale med.$h",
  "fall_Sat": "Dekorationer fremhæver følelsen af sæsonen. Jeg synes, det er en værdifuld tradition.",
  "fall_Sun": "Der er mange gode steder at gå rundt her.#$e#Det føles godt at strække benene.",
  "fall_Sun4": "En ting, jeg elsker ved dette sted, er, at der er smukke vandfald.#$e#Bruger du nogensinde tid på at se på dem? Det er beroligende...",
  "winter_Mon": "Jeg elsker den måde, alt ser ud, når det er dækket af frisk sne.",
  "winter_Tue": "Det bliver ret koldt i min lille hytte.$s#$e#Jeg krøller mig bare op under et stort tæppe, og så har jeg det fint.$h",
  "winter_Wed": "Jeg så en snehare tidligt i morges! De er sjældne, ikke?",
  "winter_Thu": "Jeg har svært ved at finde frisk mad at spise.#$e#Jeg har spist meget brød.$s",
  "winter_Thu6": "*Suk*... Det er svært at få frisk mad om vinteren.#$e#Jeg ved, at din gård er ret godt forsynet med mad, hva'?",
  "winter_Fri": "Tiden ser ud til at bevæge sig langsommere her.#$e#Da jeg boede i byen, gik året så hurtigt.",
  "winter_Fri6": "Får du nogensinde kulde i det hus, du har?#$e#Kom forbi min hytte, hvis du vil kramme dig under en af mine tæpper og drikke cider.$h",
  "winter_Sat": "Hej. Vil du have noget?",
  "winter_Sat2": "Hej @. Er der noget, du gerne vil tale om?",
  "winter_Sun": "Tager du nogensinde en hel fridag?#$e#Det er en forfriskende pause.",
  "winter_Sun4": "Du bør tage en hel fridag engang imellem.#$b#Det er ikke kun godt for sjælen, men på lang sigt vil du faktisk blive mere produktiv!"
}