{
  "4": "Jeg så en stor mango flyde i himlen. Linus sagde, det var en luftballon!$u#$b#Jeg troede kun fugle kunne flyve...",
  "18": "Da jeg først ankom, lavede Linus en dragt til mig af blade, ligesom hans...#$b#Men jeg så sjov ud... som en-fuzzy mango!$h#$e#Jeg tror, jeg holder mig til mine fjer.",
  "LeoDeparture": "Jeg skal finde et sted at bo...$s#$b#Men jeg har en plan... Jeg vil stole på mine venner.",
  "AcceptGift_(O)StardropTea": "Wow, smager ligesom gyldne valnødder! Dette er fantastisk!",
  "GreenRain": "Jeg kan godt lide dette vejr... det er så fugtigt. Det minder mig om skoven derhjemme.",
  "Thu8": "Det føltes dårligt i starten... at forlade øen og træde ind i et fremmed land.$s#$e#Men jeg vænnede mig til det efter et stykke tid.#$b#Jeg er en meget fleksibel person!$h",
  "Thu10": "Jeg følte mig som en fremmed her, i starten. Men jeg har fået mange venner!$h#$b#For en gang skyld, føler jeg, jeg hører til...",
  "Tue": "Frøken Penny gør sit bedste for at få mig op i hastighed med min skolegang. Hun er virkelig sød...#$e#...Heldigvis husker jeg nogle ting fra mit gamle, gamle liv... før jeg blev skyllet op på øen... så det er ikke så svært, som det kunne være.#$e#Frøken Penny siger, hun er imponeret over hvor meget jeg ved!",
  "Tue10": "Jeg er sikker på, Jas og Vincent syntes, jeg var mærkelig i starten. Jeg squawked ved skolebordet et par gange ved en fejl... det hjalp ikke.$s#$e#Det var en stor forandring for alle. Men vi er gode venner nu!$h",
  "Wed": "Mellem Linus og frøken Penny, vil jeg lære alt, hvad der er at lære!$h#$e#Ordfører Lewis siger, jeg er på hurtig spor til at blive en 'velafrundet borger'... hvad det så end betyder.",
  "Thu": "Har du nogensinde lagt mærke til alle de interessante fugle, der lever her?#$e#Hvis du lytter tæt, kan de måske fortælle dig noget.",
  "winter_Thu": "Fuglene i denne dal bryder sig ikke så meget om kulden.#$e#Jeg er lidt misundelig på deres varme frakker...$s",
  "Fri": "Linus har lært mig om al den vilde mad i dalen. Der er en masse gode ting herude!$h#$e#Dog... Jeg savner lidt at have gyldne valnødder til morgenmad hver morgen...$s",
  "winter_Fri": "Linus lærte mig, hvordan man laver en special krydderbær-beskyttet fisk...#$b#Han siger, at hvis jeg spiser nok af det, vil det holde mig varm denne vinter!$h",
  "Fri8": "Onkel Linus siger, at jeg skal 'tilberede' min fisk, før jeg spiser den...$s#$b#Det er jeg ved at få svært ved at vænne mig til... så tørt...$s",
  "Mon": "Hej @. Rart at se dig tilbage på øen, ligesom i gamle dage. Det her er sjovt!#$e#Du ved, jeg var bange, da du først ankom... jeg vidste, at mit liv var ved at ændre sig.$u",
  "Sun": "Du ved, Stardew Valley kunne være mit nye hjem... men øen vil altid være mit hjem også.#$e#Det er dejligt at kunne komme tilbage og besøge.",
  "Sat": "Måske en dag vil jeg besøge Zuzu City...$u#$b#Men jeg er slet ikke klar til det endnu. Denne verden er allerede så mærkelig for mig, og jeg føler mig meget hjemme her lige nu!$h",
  "Sun10": "Papegøjerne vil have mig til at takke dig for alle de gyldne valnødder, du har fundet. De nyder dem virkelig.$h",
  "Sat10": "@? Øh... jeg er lidt flov over at spørge...$u#$b#Men... tror du, Jas nogensinde ville kunne lide en fyr som mig?$u#$b#Eller er jeg for mærkelig?$s#$e#Hahaha... hvem bekymrer sig. Jeg finder ud af det en dag.$h"
}