{
  "Introduction": "Så, hvordan var din første nat i den gamle hytte?#$e#Din bedstefar plejede at klage over den skrøbelige gamle seng. Men jeg tror, dybt inde, at han faktisk elskede det hus.",
  "AcceptGift_(O)StardropTea": "Jeg har smagt mange teer i mit liv, men ingen er lige så sjældne og specielle som denne. Tak!",
  "AcceptBirthdayGift_Positive": "Åh, du huskede den gamle borgmesters fødselsdag. Det er meget betænksomt af dig. Og det er en dejlig gave!$h",
  "GreenRain": "Jeg har lige lagt på med guvernøren... Tilsyneladende skulle denne regn være helt harmløs. Bare et usædvanligt fænomen i naturen.#$b#Alligevel er nogle af byens folk i panik, hvilket aldrig er godt...",
  "GreenRainFinished": "Nå, det var bestemt lidt spænding for vores lille by! Jeg er bare lettet over, at alle er okay.$h#$e#Hvis dette nogensinde sker igen, tror jeg, vi alle vil være lidt mere afslappede. Det er ikke verdens ende!",
  "GreenRain_2": "Jeg gætter på, at vi kan forvente disse usædvanlige regnvejrsdage hvert år. Jeg tror, alle er lidt mere rolige ved at vide, at det bare er en del af naturen.",
  "AcceptBirthdayGift_Negative": "Åh, du huskede den gamle borgmesters fødselsdag... hvad er dette?$h#$b#Øhm... du ved, hvad de siger, 'det er tanken, der tæller'.",
  "cropMatured_24": "Hej, jeg var ved at tage mine natlige runder, og bemærkede, at din første pastinak var klar. Tillykke!",
  "cropMatured_254": "De meloner ser rigtig gode ud på %farm farm!$h#$b#Du ved, det var en af din bedstefars yndlingsafgrøder tilbage i dag.",
  "cropMatured_276": "Intet siger 'Efterår' ligesom et græskar, gør det ikke?",
  "Resort": "Jeg er imponeret @. Du har virkelig fået stedet til at se godt ud!$h",
  "married": "Tillykke @. Dette er et stort skridt fremad for dig og %spouse. Du har virkelig fået rødder her i byen!",
  "married_twice": "Tillykke endnu en gang @.",
  "divorced_once": "Skilsmissepapirerne er alt sammen i orden. Undskyld at tingene ikke gik som planlagt...",
  "divorced_twice": "Endnu en skilsmisse? Kom nu @... du bør være lidt mere forsigtig med, hvem du vælger at gifte dig med i fremtiden...$u",
  "movieTheater": "Alle de unge ser glade ud for den nye biograf.#$e#En blomstrende biograf vil være godt for den lokale økonomi. Jeg håber bare, der ikke er noget anstødeligt i de moderne film!",
  "Resort_Leaving": "Alle om bord! Vi er på vej tilbage til dalen!",
  "Resort_Shore": "Ferie-muligheder som dette kunne virkelig udvide den lokale økonomi!#$e#Jeg skal hellere ikke blive i solen for længe, ellers vil min moustache tørre ud.",
  "Resort_Chair": "Hehe... kig på dette sted! Jeg ved ikke hvordan du gjorde det, men dette lille feriested er snakken i byen.$h",
  "Resort_Bar": "Hehe... Gus er virkelig i sit rette element.",
  "pamHouseUpgrade": "@, jeg hørte hvad du gjorde for Pam og Penny... nu *det* er den slags fællesskabsstøtte, jeg elsker at se i Pelican Town!$h",
  "pamHouseUpgradeAnonymous": "@, hørte du det? Nogen betalte Robin for at bygge Pam og Penny et hus! Robin vil ikke fortælle mig, hvem det var, dog.#$e#Uanset hvem der betalte, elsker jeg at se denne slags fællesskabsstøtte i Pelican Town!$h",
  "willyCrabs": "*sniff*... *sniff*... kan du lugte det? Jeg har fanget hints af frisk krabbe hele dagen...$u",
  "cc_Begin": "*sniff*... *sniff*... Ah, jeg fornemmer, at du har brugt noget tid i det gamle Fællesssenter. Det er godt at vide, at nogen tager sig af stedet.",
  "cc_Complete": "Jeg har aldrig følt en så overvældende stolthed over vores fællesskab. Du har ydet Pelican Town en stor tjeneste @.$h",
  "cc_Bridge": "På en eller anden måde er den gamle bro til stenbruddet nu repareret.#$b#Jeg er chokeret... Det må have taget et helt hold at fikse den ting!#$b#Hvem kunne have gjort det?",
  "cc_Bus": "@, hørte du det? Det ser ud til, at den gamle bybus begyndte at fungere igen natten over!$h#$b#Den gamle ting har været inaktiv i årtier... Dette er virkelig et stort mysterium.",
  "joja_Begin": "Så, det gamle Fællesssenter er væk... Jeg gætter på, at tiderne ændrer sig, og gode ting kommer og går... Alligevel kan jeg ikke lade være med at føle en følelse af tab.$s#$e#Jeg håber bare, at dette ikke vil skæmme mit omdømme som Borgmester.$s",
  "wonGrange": "Tillykke med at vinde den grange display konkurrence.#$e#Hehe... Bare mellem dig og mig, jeg tror Pierre havde brug for en skål ydmyg budding!$h",
  "Mon": "Det er en god sæson at begynde at tænke på havearbejde, selv for os ikke-landmænd.#$e#Dalen er kendt for at producere nogle af de fineste forår blomster!$h",
  "Tue": "Barelæg hvad som helst, du vil sælge, i shippingkassen ved siden af dit hus.#$e#Jeg vil være interesseret i at se, hvilken slags ting du lægger i der.",
  "Saloon_Entry": "Hej, Gus!",
  "Tue2": "I begyndelsen af hver sæson skal du fjerne den forrige sæsons døde afgrøder. Det er lettest med en høtyv.",
  "spring_3": "Har du allerede plantet nogle forårsåkrødder? Sæsonen varer ikke evigt, ved du.",
  "Town_57_40": "#$c .3#Du er tidligt i byen, hvad? Er du allerede færdig med dine gårdopgaver?#$e#Godmorgen! Jeg tjekker bare haven som sædvanligt.$h#$c .5#Hmm... er det disse bladlus?$s#$e#Hmm... Jeg håber ikke, at det er skoldlus...$s",
  "Wed": "Hmm... skatteindsamling... *mumle* ...udgifter til forårsfestligheder... *mumle*...$u#$e#Ja?",
  "spring_10": "Ah... Der er intet som en stærk kop te om morgenen.",
  "Thu": "Saloonen kan blive ret livlig om natten. Nogle gange lægger vi endda en mønt i jukeboksen *grin*$h#$e#Jeg kan godt lide at besøge en gang om ugen eller deromkring for at holde mig opdateret.",
  "Saloon": "God aften! Det er dejligt at se dig socialisere med byens folk.#$b#Det er godt at komme forbi en gang imellem og se, hvad de seneste nyheder er.$h",
  "Saloon4": "God aften @! Jeg er glad for at se dig slappe af i saloonen. Det er godt for dig at tage en pause indimellem.$h#$b#Din bedstefar arbejdede altid for hårdt... Jeg vil have en ekstra øl i hans ære i aften.",
  "Fri": "Jeg håber, at tingene går godt på %farm farm. Jeg ville hate at se det hele tørre ud.",
  "Sat": "Alle virker lidt lykkeligere i weekenden, hvad synes du?#$e#Jeg er på arbejde syv dage om ugen, dog.",
  "Sun": "Jeg har været borgmester i Pelican Town i over tyve år!#$e#Ingen stiller nogensinde op imod mig, når det er tid til valg. Jeg kan godt lide at tænke, at det betyder, at jeg gør mit job godt.#$e#Jeg kan godt lide at være borgmester.",
  "event_secret1": "Tak @. Jeg vil ikke glemme dette.",
  "event_secret2": "*snøft* ... Jeg kan ikke tro, at du ville gøre det...$s#$b#Du er forfærdelig.$s",
  "summer_Mon": "Havearbejde er en hobby for mig, så jeg er spændt på dette varme vejr.",
  "summer_Town_57_40": "#$c .3#Ah, mine blomster vokser vidunderligt!$h#$c .3#Godmorgen! Kan du lugte den søde duft af disse dug-liljer?#$e#Det er tidligt, men luften er allerede temmelig varm. Sommeren er dejlig for en gammel fyr som mig hehe.",
  "summer_Tue": "Hvordan blev jeg borgmester i første omgang? Det er en lang historie.#$e#Vi er begge for travle til historier lige nu.",
  "summer_Wed": "Måneskinsgeléerne vil snart være her. Det er en af mine yndlings ting ved dalen.",
  "summer_Thu": "Saloonen bliver ret livlig om natten.#$e#Jeg kan godt lide at besøge engang om ugen eller deromkring for at få en opdatering på tingene. Og for at få smag på Gus' autentiske spaghetti.",
  "summer_Fri": "Hmm... Jeg undrer mig over, om det er nogens fødselsdag i dag? Jeg bør hellere tjekke kalenderen ved Pierres butik.",
  "summer_Sat": "Alle ser lidt gladere ud i weekenden, synes du ikke?#$e#Jeg arbejder hver dag hele ugen, dog.",
  "summer_Sun": "Sig, dyrker du nogle blåbær på din farm?#$e#Jeg nyder godt af et friskt blåbær.%revealtaste:Lewis:258",
  "fall_Mon": "Nogle af byens folk er tilbageholdende overfor fremmede. Du skal vinde deres tillid, før de åbner sig op for dig.#$e#Bare vær vedholdende, så skal du nok komme igennem til dem.$h",
  "fall_Tue": "Det var omkring denne tid på året, da jeg først blev borgmester, for over tyve år siden.#$e#Det får mig til at føle mig meget gammel.$s",
  "fall_Wed": "Hvis du har nogle forslag til byen, så læg blot en seddel i min forslagskasse.#$e#Åh, det er rigtigt... Jeg har ikke en forslagskasse.",
  "fall_Wed2": "Hver onsdag har jeg boghvede-vafler og kaffe til morgenmad. Det er en lille tradition, jeg overholder for at holde bachelorlivet interessant.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... disse mærkelige små svampe er begyndt at dukke op i mine flis. Jeg undrer mig over, hvad slags de er?#$c .3#Godmorgen! Vi går langsomt ind i de kolde måneder, så jeg ser min have til en blid slutning.#$e#Ah, du er tidligt oppe i byen, hva'? Færdig med dine gård-arbejder allerede?",
  "fall_Thu": "Saluoen bliver ret livlig om natten.#$e#Jeg kan godt lide at besøge en gang om ugen eller deromkring for at indhente tingene.",
  "fall_Fri": "Jeg håber, at tingene går godt for dig på farmen.",
  "fall_12": "Har du nogle bistader på din gård?#$e#Hvis du placerer dem nær blomster, kan du få forskellige typer honning.",
  "fall_19": "Nogle gange kan du sige, om der er noget begravet under jorden. Bare hold øjnene åbne.",
  "fall_Fri4": "Har du prøvet Gus' 'hemmelige' spaghetti-sauce?$s#$b#...Ingredienserne må være hemmelige, men lugten er det ikke.#$b#Vi ses senere.",
  "fall_Sun": "Gør du dit bedste på gården @? Du skal opnå ting inden for mange områder, hvis du vil blive en velfunderet borger.",
  "winter_1": "Nå, vinteren er her! Det betyder, at byens folk vil tilbringe det meste af deres dage indendørs.#$e#I det mindste ved du, hvor du kan finde dem!$h",
  "winter_Mon": "Et andet år er næsten slut!#$e#Jeg håber, du har haft et produktivt år!",
  "winter_Tue": "Jeg må begynde at finde på en plan for at forbedre vores by næste år!",
  "winter_Wed": "Jeg vil stadig komme forbi hver aften for at samle dine afgrøder, selv i sneen.#$e#Du skal stadig tjene penge om vinteren!",
  "winter_Fri": "Jeg håber, det går godt for dig på gården.",
  "winter_Fri6": "Jeg har aldrig været gift. Jeg har ingen familie. Alt hvad jeg lever for, er at være borgmester.$s#$e#Er det det værd?$s#$e#...*suk*...$s",
  "winter_Sun": "Hej der @! Hvordan har du det i dag?$h#$e#Hvis du ser Marnie, så sig til hende, at jeg siger 'hej'."
}