{
  "Introduction": "En fremmed?... Hej.#$e#Bare rolig, jeg bor bare herude alene.",
  "AcceptGift_(O)StardropTea": "Det betyder meget for mig @. Jeg vil gemme det til en stille dag i teltet. Tak!",
  "AcceptGift_(O)Book_Trash": "Jeg læser normalt ikke bøger... Men denne her er lige op ad min 'gade'... Tak!$h",
  "AcceptGift_Positive_category_greens": "Det er et godt fund! Jeg er altid glad for at spise vild mad. Tak.",
  "married": "Jeg har tænkt på at binde knude engang. Men nu er jeg lykkeligt gift med vinden, der rasler i bladene, og frøerne, der kvitre under den sølvfarvede måne.",
  "GreenRain": "Alle disse mærkelige træer vil være væk i morgen... Det er et af naturens mysterier.",
  "GreenRainFinished": "Hvordan gik mosserne? Hehe... Min seng er meget blødere nu.",
  "GreenRain_2": "Jeg har allerede samlet nok mos til hele året. Hvad med dig?",
  "AcceptGift_(O)774": "Lad mig se... det ser perfekt ud. Du er en god elev @.$h",
  "AcceptGift_(O)166": "Nej, tak. Jeg har ikke noget ønske om penge... Faktisk tror jeg, det er forbandet. [166]",
  "AcceptGift_Positive_category_fish": "Åh, det ser friskt ud. Jeg skal spise godt i aften!$h",
  "reject_869": "Hvad har du der? Ser ud som om det ville lave god agn.$h",
  "cc_Boulder": "Min gamle ven, den glimtende klippe, er flyttet videre. Det kan synes som en uvigtig begivenhed, men for mig er det en stor forandring.#$b#Jeg er glad for, at den gamle sten kan se mere af verden.$h",
  "mineArea_80": "Meget få mennesker er kommet så dybt ind i minerne som du er.",
  "eventSeen_8357109": "Vandet her kommer fra gletsjere højt oppe i bjergene.#$e#Jeg rejste engang til kilden, bare for at vise min respekt for vandet.",
  "movieTheater": "Biograf? Hmm... for mig er naturens langsomme procession alt det drama, jeg har brug for.",
  "MovieInvitation": "Åh... mig? Jeg ville normalt ikke, men... okay. Det er venligt af dig at tænke på mig.#$b#Jeg tager derover om lidt.",
  "DumpsterDiveComment": "Finder du noget godt?$h",
  "Mon": "Den friske luft i vildmarken er alt, jeg bekymrer mig om.#$e#Jeg lever herude af egen fri vilje.",
  "Tue": "...Er du kommet for at gøre nar af mig?#$e#Jeg passer bare mit eget.",
  "Wed": "Jeg kender dig ikke godt nok til at stole på dig. Beklager.",
  "Thu": "...Hmm? Vil du have noget fra mig?",
  "Fri": "Venligst ødelæg ikke mit telt.#$e#Det er sket før.$s",
  "Sat": "Jeg er glad for at være alene, ved du.#$e#Jeg har ikke brug for nye venner.",
  "Sun4": "Det ville være rart, hvis byens folk kunne acceptere mig for den jeg er.$s#$b#Jeg kan lide at bo herude i det fri. Det er det, de ikke forstår.",
  "Tue4": "Du kan lære at overleve i vildmarken. Det har jeg.#$e#Jeg tror, at vi alle har et skjult behov for at vende tilbage til naturen. Det er bare lidt skræmmende at tage springet.",
  "Wed6": "Jeg bruger meget tid på at tænke.#$e#Hvis du kan forstå årsagerne bag dine tanker fuldt ud, vil du have nået et nyt niveau af væren.",
  "Wed2": "Jeg må være forsigtig med fremmede. De fleste mennesker kan ikke lide en 'vild mand'.",
  "Thu4": "Folkene her ser venlige ud, men de undgår mig.#$e#Folk er bange for det ukendte.$u",
  "Fri4": "Du kan lære meget af træer.#$b#Brug tid med dem, og de kunne fortælle dig deres hemmeligheder.#$e#Gå i fred, unge.",
  "Sat4": "Jeg har alt, hvad jeg behøver for at overleve, og mere til. Naturen spiller en vidunderlig melodi, hvis du bare kan lære at lytte.",
  "Sun": "#$1 linusVandal#Nogen kastede sten mod mit telt i nat... Jeg måtte bare vente det ud.$s$k#$e#Jeg kan ikke lide at blive i ét sted for længe. Der er bare for meget at opleve i verden.",
  "summer_Mon4": "Gennem alle disse år har jeg opdaget et par hemmeligheder om livet.#$e#Du må finde ud af det selv.",
  "summer_Mon": "#$1 LinusHeron#Jeg så en hejre vade graciøst gennem morgenens tåge. Sådan er skattene fra et stille liv.$k#$e#Det er så let at blive opslugt af lyden fra det moderne liv. Dine bedste år vil passere forbi dig i en formel sløret. Det er derfor, du skal lære at tage det med ro.",
  "summer_Tue4": "Hvordan har du haft det, min unge ven?",
  "summer_Wed6": "Ah... sommer. Den varme sol varmer dåserne for mig.#$b#Så om natten har jeg et varmt måltid at se frem til.",
  "summer_Thu4": "Jeg har mine egne grunde til at leve alene på denne måde.#$e#Nogle ting er bedst at lade være usagte...#$e#Jeg burde samle noget.",
  "summer_Fri4": "Når du fanger en fisk, så tag et øjeblik til at takke den for dens offer.#$b#Selv hvis du ikke tror på fiskens ånd, er det en god mental øvelse. Vi skal være opmærksomme på vores indflydelse på miljøet.",
  "summer_Sat4": "Du kan finde regnbueørred i vandløb lige nu.",
  "summer_Sun": "Dette er en lettere tid på året for mig. Jeg behøver ikke bekymre mig om at holde mig varm.#$e#Desuden vokser de vilde frugter overalt.",
  "fall_Mon": "Jeg har udforsket dybt ind i hulerne.#$e#De gemmer på nogle skjulte hemmeligheder.#$e#Vær bare forsigtig, hvis du går derind.",
  "fall_Tue4": "#$1 LinusFall1#En skør fyr har sprayet maling over mit hjem i løbet af natten... Det tog timer at skrubbe det af i morges.$k#$e#Jeg skal begynde at samle brænde til vinteren.#$e#Har du nok brænde til at holde dit hus varmt?",
  "fall_Wed4": "Jeg har ikke mange ansvar, så jeg bruger min tid på at tænke.#$e#Du skal forstå dine tanker, før du kan kontrollere dem.",
  "fall_Sun": "Jeg kan ikke lide at blive på ét sted for længe.",
  "fall_Sun6": "Der er ikke noget som en fest af vilde svampe om efteråret.$h",
  "winter_Mon": "Det kan blive virkelig koldt, hvis du bor i et telt.$s",
  "winter_Mon4": "Efter at du virkelig har koblet fra den moderne livsstil, vil du begynde at nyde de enkle ting... som solen, et moden frugt, eller at finde en pind i præcis den form, du har ledt efter.",
  "winter_Tue4": "Tak fordi du ikke afskyr mig @. Det kræver meget visdom at overvinde dine basale instinkter.#$e#Jeg er et menneske ligesom alle andre. Jeg har bare en anderledes livsstil.",
  "winter_Wed4": "Jeg er sikker på, du forstår, hvorfor jeg er forsigtig med fremmede.#$e#Men lad os lægge det bag os, okay? Du og jeg er venner nu, tror jeg.",
  "winter_Thu4": "Vinteren er hård, men du kan stadig fiske og samle for at klare dig.#$e#Hvis du har nogle dyr, bør du holde dem inde.",
  "winter_Fri4": "Træerne går i dvale om vinteren. Det gør det en smule ensomt herude.#$e#Men jeg ville ikke nægte dem deres skønhedssøvn.$h",
  "winter_Sat4": "Tak for at du kom forbi. Jeg følte mig faktisk lidt ensom her til morgen.#$e#Har du opdaget noget spændende i minerne?",
  "winter_Sun": "At sove på jorden er godt for min ryg.#$e#Det er bedst at se på den positive side af tingene.$h"
}