{
  "Introduction": "Ah, borgmester Lewis fortalte mig, at du lige er ankommet. Jeg er Marnie!#$e#Jeg sælger husdyr og dyreplejeprodukter på min ranch. Du bør komme forbi engang.$h",
  "AcceptGift_(O)StardropTea": "Wow, tak en million @. Jeg vil ikke glemme dette!",
  "AcceptGift_(O)SkillBook_0": "Tak @. Jeg kan godt lide at have en kopi af Almanakken liggende. Den er ret præcis!$h",
  "gotPet": "Jeg tror, du vil elske at have en lille ven på gården med dig.",
  "gotPet_memory_oneday": "Jeg er sikker på, at %pet vil være lidt genert i starten. Det tager lidt tid for et dyr at vænne sig til et nyt miljø.",
  "gotPet_memory_oneweek": "Er den lille %pet faldet til endnu? Det er sådan et dejligt sted for et kæledyr at udforske.",
  "gotPet_memory_oneyear": "Jeg kom lige i tanke om... det er cirka et år siden, du adopterede %pet. Jeg ved, I to er blevet meget tætte nu!",
  "structureBuilt_Stable": "Åh, har du fået en hest? Det er så vidunderligt! Heste er fantastiske dyr.$h",
  "dating_Shane_memory_oneweek": "Shane virker meget mere positiv og håbefuld på det seneste.#$b#Jeg er så glad for, at du flyttede hertil, og at I to kommer så godt ud af det med hinanden!$h",
  "married_Shane": "Jeg er glad for, at Shane flytter til din gård... han kan bevare familiens tradition i live!",
  "Resort": "Hehe... endelig en chance for at vise alt mit hårde arbejde i aerobikklubben.$h",
  "Resort_Leaving": "Jeg føler mig varm.",
  "Resort_Shore": "Hee hee... Det er interessant at se alle i deres badetøj.",
  "Resort_Chair": "Øv... stolen er våd.",
  "Resort_Bar": "Puha... Det er varmt!$s",
  "reject_789": "Gah!$4#$b#...Øh... Hvad? Heh.. Jeg ved ikke, hvad det er...$3",
  "Mon": "Jeg elsker dyr, hr. @. Hvis du behandler dine godt, er jeg sikker på, at vi bliver gode venner!^Jeg elsker bare dyr, fru @. Behandl dem venligt, så bliver vi venner, det er jeg sikker på!",
  "Mon4": "Dyr er så uskyldige, så søde. Og hvis jeg ikke passer på dem, hvem gør så? $s#$e#Jeg håber bare, at mine høns ikke er for kede af det, når jeg tager deres æg.$s",
  "Thu_2": "Du har været her et stykke tid nu... hvordan går det med din gård?#$e#At tage sig af dyr er let, så længe du ikke glemmer dem!$h",
  "Saloon": "Nu hvor jeg er her, kan jeg endelig slappe af og socialisere lidt.",
  "Saloon_Tue": "Der er ikke mange mennesker her i dag...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Jeg spildte en hel spand mælk på gulvet i dag, det var forfærdeligt. Og sådan et spild af min stakkels Belindas hårde arbejde.$k$s#$e#Det er venligt af dig at dukke op! Det er lidt mere livligt nu.",
  "Saloon_Thu": "Phew! Det føles godt at slappe af efter en hård arbejdsdag.",
  "Saloon_Fri": "%Marnie ser ikke ud til at bemærke, at du er der...",
  "Saloon_Sun": "*suk*... Jeg var ikke særlig produktiv i dag.",
  "Saloon_Sat": "Jeg ser altid Clint her, men han vil ikke tale med nogen. Han kaster bare et blik over sin skulder nu og da.$s",
  "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Nu hvor Shane er væk, må jeg lære Jas at passe på kyllingerne.|Min nevø Shane har boet hos mig de sidste par måneder.#$e#Han hjælper mig med kyllingerne, så jeg klager ikke.",
  "GreenRain": "Er du ikke bekymret for denne regn? Det beroliger mig lidt...#$e#Jeg håber bare, at køerne har lagt sig til at sove...$s",
  "GreenRainFinished": "Tja, det ser ud til, at vi alle blev skræmte for ingenting... Regnen var helt harmløs!",
  "GreenRain_2": "Dyrene ser ud til at nyde denne regn... Jeg tror, det giver ekstra næringsstoffer til græsset.",
  "Wed": "Du kan bruge en le til at klippe foder fra græs.#$e#Eller du kan købe det fra mig, selvfølgelig!$h#$e#Jeg kunne bruge pengene...$u#$e#Adios.",
  "Thu": "Hej. Har du brug for noget?#$e#Jeg kunne muligvis få nogle forskellige typer dyr i fremtiden.#$e#Men jeg skal sørge for, at der er et marked for dem, så du skal bevise dine evner med dyr først.#$e#Bare fortsæt med at behandle dine dyr med respekt, så vil gode ting ske.",
  "Fri": "Du kan finde mig på saloonen de fleste nætter.#$e#Dyr er gode selskab, men jeg har også brug for at tilbringe tid med mennesker.",
  "Fri6": "Jeg spekulerer på, om hr. Lewis bliver ensom i det store hus, han bor i... $s#$e#Det ser så tomt ud derinde, gør det ikke?",
  "Sat": "Har du været i det mærkelige tårn vest for mit hus?#$e#En gang hørte jeg den forfærdelige, overnaturlige lyd komme derfra.$s#$e#Jeg ville undgå det sted, hvis jeg var dig...",
  "Sun": "Hej, det er godt at se dig!#$e#Du er velkommen til at besøge os, når du vil.",
  "Sun8": "Hej @!$h#$e#Jeg er glad for, at vi er blevet venner. Jeg ved, jeg kan stole på dig til at passe på mine kære dyr.",
  "Fair_Judging": "Nå, her går det...",
  "Fair_Judged": "Nå, jeg vandt ikke... men det var stadig tilfredsstillende at dele alt mit hårde arbejde!",
  "Fair_Judged_PlayerLost_PurpleShorts": "Det var nogle mærkeligt udseende lilla salater i din grange display!$h#$b#Jeg sværger, det så præcis ud som borgmester Lewis' special und... $3#$b#Åh!... heh... glem det!$4"
}