{
  "Rainy_Day_0": "Jeg spekulerer på, hvordan Penny har det? Måske vil jeg ringe til hende senere i dag.",
  "Rainy_Day_1": "Jeg var lige ved at dagdrømme... tror du, MARILDA har det ok? Jeg håber, hun finder et sted, hvor hun virkelig hører til...",
  "Rainy_Day_2": "Hej! Jeg havde problemer med at sove i nat, så jeg pillede lidt rundt i mit værksted. Her, jeg lavede dette til dig. [688 369 338 325 287]#$e#Jeg håber, du kan finde noget brug for det.",
  "Rainy_Day_3": "Det eneste, jeg ikke kan lide ved regnen, er det faktum, at jeg ikke kan lave stjerneobservation!",
  "Rainy_Day_4": "Hører jeg en lækage i taget? Jeg må hellere tjekke det. Jeg ved en ting eller to om snedkerarbejde fra at have set min mor.",
  "Rainy_Night_0": "Sørg for, at du ikke lader dine værktøjer ligge ude i regnen! Du ville ikke have, at de skulle blive helt rustne.",
  "patio_Maru": "Jeg er ikke sikker på, hvad dette er endnu... men det er sjovt at dreje den gamle skruenøgle nu og da.",
  "Rainy_Night_1": "Hej @. Hvordan var din dag... våd?#$e#Dette vejr giver mig gadgetideer... måske hvis jeg leder regnvandet, kunne det drive en mølle?",
  "Rainy_Night_2": "Far har sporet vejrmønstre i de sidste tyve år.#$e#Det er lidt for tidligt at sige, men resultaterne har afsløret nogle abnormale tendenser.",
  "Rainy_Night_3": "Kan vi få spaghetti i sengen i aften?",
  "Rainy_Night_4": "Jeg lavede lidt dessert! Sørg for at børste dine tænder før sengetid, dog. [232 234 223 220]$h",
  "Rainy_Night_5": "Min dag var ikke særlig spændende... Jeg blev indenfor på grund af vejret.#$e#Det var afslappende, dog. Jeg slappede af med den nyeste 'Schematics Weekly'.",
  "Indoor_Day_0": "Hmm? Undskyld, nogle gange bliver jeg så fortabt i mine tanker, at jeg ikke engang indser, hvad jeg laver.",
  "Indoor_Day_1": "Jeg fandt dette i min skrotbunke. Tror du, du kan finde en brug for det? [286 287 205 732]",
  "Indoor_Day_2": "Endelig er du oppe! Jeg blev så sulten... *rumle*$h",
  "Indoor_Day_3": "En af de bedste ting ved at bo på landet er at vågne op til en kor af sangfugle.",
  "Indoor_Day_4": "Hvordan holder du dine hænder så bløde med alt det gårdarbejde?",
  "Indoor_Night_0": "Så du månen i aften? Den ser altid spektakulær ud på horisonten.",
  "Indoor_Night_1": "Jeg så en stjerneskud tidligere. Jeg kan godt lide at lade som om det er MARILDA, der stopper forbi for at tjekke op på os.$h",
  "Indoor_Night_2": "Jeg kan ikke beslutte mig for, om jeg har lyst til chokoladefondant eller modne jordbær. Eller måske begge dele...?#$e#Vær ærlig... tager jeg på?$s",
  "Indoor_Night_3": "Du gjorde et godt stykke arbejde i dag! Du fortjener at slappe af resten af ​​aftenen.",
  "Indoor_Night_4": "Jeg begynder virkelig at elske dette gamle hus. Det er så hyggeligt om natten.#$e#Mor har gjort et fantastisk arbejde med at forbedre stedet.$h",
  "Outdoor_0": "Ahh... gården dufter fantastisk, den minder mig om bjergene nær mine forældres hus.",
  "Outdoor_1": "Med lidt planlægning kunne vi automatisere det meste af gårdsarbejdet og bare slappe af!",
  "Outdoor_2": "Det bliver klart i aften... jeg spekulerer på, om %noun-konstellationen vil være synlig?",
  "Outdoor_3": "Bare rolig, jeg vil ikke have noget imod, hvis du trækker mudder ind i huset. Det er sjovt at blive lidt beskidt en gang imellem.",
  "Outdoor_4": "Jeg indså aldrig, hvor meget omtanke og planlægning der kræves for at drive en gård! Det er meget ligesom at arbejde i laboratoriet.",
  "OneKid_0": "Har du brugt tid sammen med %kid1 i dag? Børn har brug for leg for at nå deres fulde potentiale.",
  "OneKid_1": "Hvad synes du... vil %kid1 vokse op og blive landmand? Eller ingeniør?",
  "OneKid_3": "Jeg har store forhåbninger til vores barn. Jeg har læst alle de videnskabelige data om de bedste måder at opdrage børn på.",
  "TwoKids_3": "Min egen værksted, to vidunderlige børn, og en smuk grund. Livet er ret godt.",
  "Good_1": "Nu hvor vi bor sammen, er det svært at forestille sig at være alene igen.",
  "Good_2": "Holder du en pause? Det er godt!",
  "Good_3": "Der er meget strategi i at planlægge og drive en gård. Det er mere intellektuelt stimulerende, end jeg troede!",
  "Good_4": "I et stykke tid overvejede jeg at bygge en robot ${husband^wife}$. Men du er meget sjovere!$h",
  "Good_5": "Jeg beundrede lige mit vielsesamulet... Skallen er perfekt. Dette er et meget sjældent eksemplar!$l",
  "Good_6": "I går aftes havde jeg en drøm om, at jeg kiggede gennem et gigantisk teleskop. Jeg så noget bevæge sig i %noun-nebulosa. Lidt uhyggeligt.",
  "Neutral_0": "Jeg håber, du stadig kunne lide mig, selvom jeg tog på.",
  "Neutral_8": "Jeg føler mig usædvanlig i dag.$s",
  "funLeave_Maru": "Jeg tror, jeg vil besøge mine forældre i dag. Jeg har ikke set dem i et stykke tid.",
  "funReturn_Maru": "Mor og far har det fint. Deres rutine er stadig den samme, selvom jeg er væk. Hvordan var din dag?",
  "spring_2": "Så, hvad er din strategi for at optimere gården i år?",
  "spring_1": "Det er vidunderligt at se alle planterne og dyrene komme tilbage til live i foråret.",
  "spring_22": "Hvis min bror ikke var så meget en enspænder, ville jeg invitere ham over til middag en dag.",
  "summer_20": "Jeg spekulerer på, om min bror nogensinde vil have modet til at spørge Abigail ud?",
  "summer_2": "Jeg kan godt lide at katalogisere de forskellige insekter, jeg ser om sommeren.",
  "fall_1": "Med hver sæson bliver en ny sektion af nattehimlen fremtrædende. Det er fascinerende at være vidne til.",
  "fall_25": "Vinteren er lige om hjørnet. Vi skal dobbelttjekke varmesystemet, lukke for ventilerne og tjekke al isoleringen i huset.#$e#Bare rolig, kære. Jeg tager mig af det hele.",
  "fall_3": "Efteråret minder mig altid om at gå ud og fælde træer med min mor... det kan være lugten af frisk skåret træ og harpiks.",
  "winter_15": "Vinterne har været bekymrende milde på det seneste.",
  "winter_5": "Jeg håber, at far har det godt... han kan blive deprimeret om vinteren, når der er mindre mulighed for markforskning.",
  "winter_2": "Så, hvad er dine planer for at opretholde vores indkomst denne vinter?#$e#Du kunne fiske eller samle ind...#$e#Hvis du gør noget minedrift, lov mig at du vil være forsigtig.",
  "spring_Maru": "Jeg føler mig spændt på et nyt år med landbrug @!$h",
  "summer_Maru": "Aftenerne er så varme, det er virkelig den bedste tid på året til stjernekiggeri. Hvem ved, hvad der kan være deroppe?",
  "fall_Maru": "Livet på gården er fantastisk, men jeg er glad for, at jeg stadig arbejder på klinikken... Det er en vigtig service for samfundet.",
  "winter_Maru": "Jeg ser virkelig frem til at have rabarber tærte om foråret. Åh... den syrlighed, den friskhed!",
  "spouseRoom_Maru": "#$c .5#Jeg stod op tidligt for at lave lidt stjernekiggeri.#$e#Jeg håber, du ikke har noget imod, at jeg bruger noget tid på mine projekter i dag, skat."
}