{
  "Rainy_Day_0": "Det mørke... regnen... det gør mig spændt.$l",
  "Rainy_Day_1": "Hej, husker du dengang vi spillede den duet ved søen? Dette vejr minder mig om den dag.#$e#Du overraskede mig virkelig med den mini-harp... Jeg havde aldrig forventet det. Jeg gætte det er derfor jeg kan lide dig så meget.$l",
  "Rainy_Day_2": "Hej! Jeg vågnede tidligt og udforskede lidt på egen hånd. Jeg fandt dette, og det mindede mig om dig. [768 767 769 66 82]#$e#Tror du, du kan finde noget bedre end det? Jeg er ikke så sikker!$h",
  "Rainy_Day_3": "Det kunne være en god dag at besøge hulerne, hva'? Bare vær forsigtig derude.#$e#Hvis du går, så tag en Life Elixir eller to med.",
  "Rainy_Day_4": "Måske jeg skal starte Journey Of The Prairie King i dag... en af disse dage sværger jeg, at jeg vil slå hele spillet.$h",
  "patio_Abigail": "%Abigail er fortabt i sin musik.",
  "Rainy_Day_Abigail": "Landskabet ser mere interessant ud på en dag som denne, synes du ikke?",
  "Rainy_Night_0": "Jeg kiggede bare ud i de regnvandede skove... Jeg sværger jeg så noget, der var mørkere end sort, der bevægede sig rundt om træerne.$6",
  "Rainy_Night_1": "Det er en god aften til at se et spøgelse...",
  "Rainy_Night_2": "Kan du føle det? Der er en stillehed i regnen...",
  "Rainy_Night_3": "På nætter som denne kan jeg godt lide at dæmpe lyset og bare lytte...$8",
  "Rainy_Night_4": "Jeg havde lyst til at lave noget suppe til middag. Jeg håber, det ikke er for ulækkert. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Hej! Du ser ud som om du har været hårdt arbejde. Kan jeg hjælpe dig med at slappe af?^Har du arbejdet hårdt? Du ser sød ud, når du er lidt udmattet.$h",
  "Rainy_Night_Abigail": "Lyden af regn burde få os til at sove godt i nat.",
  "Indoor_Day_0": "Jeg har altid elsket dette sted, længe før du flyttede ind. Nu kan jeg udforske gården, når jeg vil!$h",
  "Indoor_Day_1": "Hej @. Skal du ud i vildmarken? Jeg har noget til dig...[286 287 205 732]#$e#Brug det, hvis du kommer i en svær situation. Det skulle hjælpe med at holde dig sikker.",
  "Indoor_Day_2": "Skal du til minerne? Hej... hvis du finder noget lækkert, så husk at tage et stykke med til mig!$h",
  "Indoor_Day_3": "Hej! Jeg overvejer bare, hvad jeg skal lave i dag. Jeg er ikke vant til at have så meget frihed!",
  "Indoor_Day_4": "Du har ikke noget imod, at jeg indimellem laver lidt om i indretningen, vel? Jeg er stadig spændt på at have et sted for mig selv, jeg kan arbejde på.",
  "Indoor_Day_Abigail": "Der sker altid noget nyt på vores gård... jeg elsker det.",
  "Indoor_Night_0": "Jeg havde en god dag i dag. Der er altid noget interessant, der sker her omkring, hvis man kigger nøje nok.",
  "Indoor_Night_1": "Hey! Fortæl mig om din dag. Skete der noget spændende?$h",
  "Indoor_Night_2": "Jeg plejede at være et natmenneske, men jeg begynder at nyde rytmen i livet på farmen. Det føles naturligt.",
  "Indoor_Night_3": "*gab*... Jeg er klar til at kalde det en nat ret snart.$h",
  "Indoor_Night_4": "Lydene fra natten er højere herude. Jeg vil aldrig stoppe med at nyde det.",
  "Indoor_Night_Abigail": "Er du klar til at gå i seng snart? Jeg tændte den elektriske dyne til os...$l",
  "Outdoor_0": "Den bløde brise blæser bjergluft gennem dalen i dag. Det dufter af frisk fyr og salvie.",
  "Outdoor_1": "Hmm... Jeg tror, vi har masser af plads til udendørs slime-opdræt!",
  "Outdoor_2": "Sørg for at holde tingene pæne omkring din bedstemors helligdom. Der er noget særligt ved den, jeg kan mærke det.",
  "Outdoor_3": "Det er ret sejt, at vi har en hule på vores ejendom. Det er noget, jeg altid har drømt om.$h",
  "Outdoor_4": "Jeg glemmer altid at putte nogle snacks i lommen. *rumble*$h",
  "Outdoor_Abigail": "Jeg vil bare hænge ud her, okay?#$e#Der er mange interessante insekter og ting herude. *chuckle*$h",
  "funLeave_Abigail": "Jeg går ind til byen i dag, bare så du ved det. Jeg skal strække disse ben lidt.",
  "funReturn_Abigail": "Hej! Havde du en god dag? Min gik godt. Det var forfriskende at tage en gåtur.$h",
  "OneKid_3": "Jeg kan ikke tro, jeg er en \"mor\"... livet er underligt.$h",
  "TwoKids_0": "Jeg har allerede givet %kid1 og %kid2 deres chokolademorgenmad. De skreg!",
  "TwoKids_2": "Jeg havde en drøm om, at %kid2 vil vokse op til at blive en berømt monsterjæger. Jeg har allerede tænkt på et lille rustningssæt.",
  "TwoKids_3": "Et cool gammelt hus, et par børn, og en fantastisk gård. Jeg havde aldrig troet, jeg ville komme så langt... men, hej! Vores liv er lige begyndt.$h",
  "Good_1": "Hørte du det? Nogle gange er jeg overbevist om, at dette hus er hjemsøgt.$u",
  "Good_2": "Welwick's horoskop forudsagde store ting for mig i dag. Jeg føler mig virkelig motiveret!",
  "Good_3": "Jeg kan ikke engang huske, hvornår jeg sidst farvede mit hår... Jeg sværger, det falmer aldrig fra denne farve...",
  "Good_4": "Jeg er glad for, at jeg havde et tungt par støvler, før jeg flyttede ind. Det er svært at forestille sig at gå på tå rundt i mudder i sneakers.$h",
  "Good_5": "Jeg beundrede bare den havfrue-pendant, du gav mig... Jeg vil stolt bære dette til min grav.$l",
  "Good_6": "Hej. Jeg ved, du er klog, men jeg bekymrer mig stadig om dig nogle gange. Verden er fuld af monstre.$6#$e#Bare lov mig, at du vil være forsigtig. Jeg vil ikke miste dig.",
  "Good_7": "@? Jeg vil bare sige, at jeg sætter pris på alt det hårde arbejde, du gør for os. Jeg er virkelig stolt af dig.$l",
  "Neutral_0": "Jeg håber, du stadig vil kunne lide mig, når jeg er gammel og rynket. Det vil ske en dag!",
  "Neutral_1": "Tror du, din bedstefar ville være stolt af os?",
  "Neutral_6": "Jeg undrer mig over, hvordan den gamle butik klarer sig? Jeg burde besøge mine forældre igen snart.",
  "Neutral_7": "Hvis du gik videre til åndeverdenen, ville jeg lave et lille alter til dig ved siden af bedstefars.",
  "Neutral_8": "Uanset hvor meget vi renser, bliver huset ved med at blive beskidt igen.#$e#Jeg gætter på, at gårde er lidt beskidte.",
  "Neutral_9": "Jeg spekulerer på, om vi vil bo her hele vores liv? Jeg kunne blive ked af det.",
  "Bad_7": "Jeg plejede at være speciel for dig, din bedste ven... nu ser det kun ud til, at du holder ud med mig, når jeg laver en varm middag.$s",
  "Bad_8": "Du har været så kold mod mig på det seneste... Hvad er der galt med dig? Du opfører dig som en myre ånd...$s",
  "Bad_9": "Jeg spekulerer på, om jeg kunne have gjort det bedre... Jeg var meget gode venner med Sebastian, før vi mødtes. Han var nok den ene...$s",
  "spring_1": "Så, har du nogle store planer for det nye år?",
  "spring_12": "Hej, æggefesten er i morgen. Jeg er ked af det, men jeg vil ikke tage let på dig, fordi vi er gift!$h#$e#Jeg planlægger at vinde den æggejagt. Gå videre og prøv at slå mig.",
  "spring_2": "Har du nogen nytårsfortsætter? Jeg prøver at tabe et par kilo omkring midten.$h",
  "summer_1": "Jeg bliver meget nemt solskoldet, så jeg skal være forsigtig på denne tid af året.#$e#Jeg håber, du kan lide mig bleg!$h",
  "summer_4": "Sørg for, at du ikke får hedeslag, min elskede.#$e#Drik rigeligt med vand og overanstreng dig ikke.",
  "summer_8": "Beklager lugten... Jeg har svedt hele natten i varmen.",
  "summer_15": "Det er sommer... det betyder, at huset er fyldt med fluer.#$e#Bare rolig, jeg tager mig af dem. Det er sjovt!$h",
  "fall_6": "Ah... efterår. Dette kunne være min yndlingstid på året. Farverne komplimenterer virkelig mit hår, synes du ikke?",
  "fall_1": "Duften er uundgåelig... svamp, rådne blade, græskar. Det er efterår, det er helt sikkert. Er det ikke dejligt?",
  "fall_2": "Kan vi dyrke kæmpe græskar denne sæson? Venligst, skat?$h",
  "fall_20": "Skat... du er mere værd for mig end en kiste fuld af kvarts.#$e#Nu, en kiste fuld af ametyst? Hmm... det ville jeg skulle tænke over.$h",
  "winter_3": "Jeg kan faktisk godt lide det kolde vejr. Det giver mig bare en undskyldning for at blive hyggelig!$h",
  "winter_15": "Det er sjovt at udforske dalen om vinteren! Alt er så anderledes under et tæppe af sne. Og så stille...",
  "spring_Abigail": "Jeg kan godt lide de koldere årstider, men i slutningen er jeg altid glad for at se foråret komme.",
  "summer_Abigail": "Åh mand... jeg kunne godt gå for noget chokolade kage.",
  "fall_Abigail": "Lugter jeg græskar fra dig? Måske drømmer jeg bare...$h",
  "winter_Abigail": "Husker du, da vi spillede 'Prairie King' sammen i mit værelse for så lang tid siden? Det var gode tider.$h",
  "spouseRoom_Abigail": "#$c .5#Jeg stod op lidt før dig og fodrede David Jr. Han er meget aktiv i dag tidligt.#$e#Jeg håber, du ikke har noget imod marsvinlugen."
}