{
  "Rainy_Day_0": "Kan du lide regnfulde dage lige så meget som jeg gør @?",
  "Rainy_Day_1": "Vi er forskellige på så mange måder... men det er okay.",
  "Rainy_Day_2": "Godmorgen @. Jeg gik tidligt ud og fandt dette til dig. [305 308 203 795 397]#$e#Jeg håber, det ikke er for mærkeligt.",
  "Rainy_Day_3": "Jeg undrer mig over, om trolden ved om... dette? Jeg håber, han kan holde en hemmelighed.$s",
  "Rainy_Day_4": "Så meget som jeg prøver at være civiliseret, har jeg trangen til at være uartig nogle gange...$6#$e#De siger, det er en tilstand for mit folk.",
  "Rainy_Day_Krobus": "Ah, det er mere fugtigt i dag med regnen... jeg føler mig meget mere komfortabel.",
  "Rainy_Night_0": "På nætter som denne ser dem, der kigger ud af vinduer, nogle gange skyggefulde figurer. At tænke på... det kunne have været mig.$7",
  "Rainy_Night_1": "Hvis de andre skyggefolk vidste om vores boligsituation, ville de... 'straffe' mig.$s#$e#De fleste af dem hader mennesker, ved du.",
  "Rainy_Night_2": "Du er drivvåd og kold! Er det ikke farligt for din art?$s",
  "Rainy_Night_3": "Jeg har allerede spist middag, men det var ikke noget, du ville kunne spise... undskyld.",
  "Rainy_Night_4": "Lige siden jeg forlod mit folk, har jeg ledt efter et nyt hjem... nu hører jeg til et sted. Det betyder alt for mig.",
  "Rainy_Night_5": "Det siges, at mit folk kom her for længe siden, da en stor katastrofe tillod ånder fra tomrummet at krydse ind i den fysiske plan.",
  "Rainy_Night_Krobus": "Lyden af regnen minder mig om kloakkerne... det er beroligende.#$e#Kloakkerne var mit tilflugtssted... jeg følte mig sikker der. Men bekymr dig ikke... jeg har det på samme måde med mit nye hjem også.",
  "Indoor_Day_0": "Hvis jeg kunne komme og hjælpe dig, ville jeg... men jeg vil gøre mit bedste for at holde huset i orden.",
  "Indoor_Day_1": "Jeg gjorde mit bedste for at lave menneskemad... [203 204 651 225]#$e#Du kan spise det senere, bekymr dig ikke om det...",
  "Indoor_Day_2": "Jeg er glad her i huset. Jeg kan godt lide at tilbringe al min tid et godt sted... jeg har ikke brug for at \"komme ud\", som mennesker gør.#$e#Men jeg forstår, at du har brug for det! Venligst føl ikke, at du skal blive her med mig.$3",
  "Indoor_Day_3": "Jeg overvejer at tilbringe min dag helt sammenkrøbet og klemt i hjørnet...#$e#Hvad? Du mener, at du ikke gør det?$3",
  "Indoor_Day_4": "På fredage kan jeg godt lide at være stille ud af respekt for Yoba. Jeg håber, du ikke tager det ilde op.",
  "Indoor_Day_Krobus": "Jeg ville ønske, jeg kunne hjælpe dig på gården, men jeg kan ikke gå ud i solen...",
  "Indoor_Night_0": "Jeg har renset alle insekterne ud af huset i dag... Undskyld, jeg gemte ikke nogen til dig! *smask*$7",
  "Indoor_Night_1": "Du føler dig solid... nogle gange ønsker jeg, at jeg også havde knogler...$s",
  "Indoor_Night_2": "Nogle gange undrer jeg mig over, om mennesker og skyggefolk virkelig nogensinde kunne eksistere sammen... Det er en dejlig tanke, men er det realistisk?$s#$e#Jeg håber det...",
  "Indoor_Night_3": "Nogle gange stopper jeg op og tænker på alt, hvad jeg har lært om mennesker fra dig...#$b#Jeg ønsker, at alle mine skyggefolk kunne kende denne følelse.",
  "Indoor_Night_4": "Jeg vil gerne være en god roommate for dig, men jeg ved aldrig, om jeg gør det godt... *støn* $s#$e#Jeg har svært ved at forstå menneskelig udtryk. B... men... er du glad for at bo sammen med mig?#$e#Okay!$7",
  "Indoor_Night_Krobus": "Hej @. Velkommen hjem. Du ser ud som om, du har arbejdet hårdt derude!$h",
  "Outdoor_0": "Jeg vil blive herude et stykke tid, men vi skal være forsigtige... hvis nogen nærmer sig, skal jeg gemme mig!",
  "Outdoor_1": "Det er sjældent, at jeg kan træde udenfor!",
  "Outdoor_2": "For en smuk dag!$h",
  "Outdoor_3": "Bredde åbne rum gør mig nervøs...$s",
  "Outdoor_4": "Venligst gå med din dag, jeg vil bare blive her og passe huset.",
  "Outdoor_Krobus": "Jeg venter her lidt og ser, om der kommer nogle insekter min vej.#$e#Jeg har ikke fået morgenmad endnu!",
  "OneKid_3": "Jeg er ikke sikker på hvordan, men Yoba har velsignet dette hus med et 'barn'...",
  "TwoKids_0": "Bare rolig... Jeg har allerede lavet en void egg omelet til %kid1 og %kid2.",
  "TwoKids_2": "Jeg bekymrer mig om fremtiden for børnene... Men jeg stoler på, at Yoba har en plan for dem.",
  "TwoKids_3": "Dette hus er blevet velsignet med to børn nu... Betyder det, at Yoba godkender vores utraditionelle boligarrangement?",
  "Good_1": "Jeg føler en fornemmelse i min krop... er dette... 'platonisk kærlighed'?$l#$b#... Åh, vent... Jeg er bare ved at skifte hud.$s",
  "Good_2": "Jeg har lært at overvinde min fordomme mod mennesker... men dværge vækker stadig afsky hos mig.$a",
  "Good_3": "Du begyndte at nippe til mig i løbet af natten og mumlede om 'sort slik eller ish'... hvad mente du med det?$3",
  "Good_0": "Vi gør fremskridt, og jeg føler mig virkelig håbefuld.$h",
  "Good_5": "Jeg beundrede bare dette dejlige hus... hvilket vidunderligt sted.$l",
  "Neutral_0": "Jeg vil aldrig blive gammel, men det vil du. Nogle gange gør det mig trist... men det er okay.$s",
  "Neutral_1": "Tror du, din bedstefar ville godkende, at et monster bor i hans hus?",
  "Neutral_2": "Tror du, vi kunne komme i problemer for at bo sammen?$s",
  "Neutral_3": "Det er så lyst herinde... Jeg kunne måske lukke mine øjne i et par timer.$s",
  "Neutral_4": "Jeg kan ikke gå udenfor, jeg kan kun spise bestemt mad, jeg har brug for, at temperaturen er på en bestemt måde... Jeg håber, det ikke er for meget besvær at bo sammen med mig @.$s",
  "Neutral_5": "Welwick siger, jeg er forbandet i dag.$s",
  "Neutral_6": "Jeg vil fortælle dig en hemmelighed... Jeg sover faktisk ikke, jeg ligger bare der med mine øjne lukket...",
  "Neutral_7": "Du er en mærkelig en, som ønsker at bo med et væsen som mig.",
  "Neutral_8": "Jeg vil rense huset hele dagen! Dette er sjovt.$7",
  "Neutral_9": "Jeg undrer mig over, om vi vil bo her hele vores liv? At flytte ville nok være for farligt for mig.",
  "Bad_1": "*suk*... Måske skulle jeg have været sammen med min egen slags.$s",
  "Bad_0": "...Kan du stadig lide mig?$s",
  "Bad_2": "Er du stadig glad for at bo med mig?$s",
  "Bad_4": "Jeg tror, du ville være gladere for at bo med en anden menneske...$s",
  "Bad_5": "Jeg har registreret en ændring i din adfærd... hvad betyder det? *støn*$s",
  "Bad_6": "Du har kun ét kort liv at leve... er du sikker på, du vil bruge det med et rædselsvækkende væsen som mig?$s",
  "Bad_7": "Måske er et forhold som dette dømt til at fejle...$s",
  "Bad_8": "Du virker utilfreds på det seneste...$s",
  "Bad_9": "Jeg savner kloakkerne.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Hvad er din plan for det nye år @?",
  "spring_23": "Du skal tage til blomsterdans i morgen! Bekymre dig ikke om mig.",
  "summer_1": "Jeg bliver meget nemt solbrændt, så jeg skal være forsigtig på denne tid af året.",
  "summer_8": "Mmm... hvad er det dejlige lugt? Du må have svedt hele natten...$h",
  "summer_15": "Det er sommer... det betyder, at huset er fyldt med fluer.#$e#Bekymre dig ikke, jeg tager mig af dem. Det er godt protein!$h",
  "fall_8": "Jeg har ikke lyst til at lave noget i dag.",
  "fall_15": "Har du regnet ud, hvad du vil bruge til din grange-udstilling i morgen?",
  "fall_24": "Hvis jeg dukkede op til Spirit's Eve festivalen, ville de sætte mig i et bur...$s",
  "winter_28": "Tak fordi du lod mig blive her @. Jeg ser frem til endnu et fantastisk år!$h",
  "spouseRoom_Krobus": "#$c .5#Vi er så fysisk forskellige, at det er en udfordring at bo sammen, ikke sandt?#$e#Jeg håber, at fugtigheden her ikke er generende for dig. Vi må begge gå på kompromis for at kunne bo sammen!",
  "spring_Krobus": "Det er 'forår' nu, er det ikke? Jeg kan dufte den pebrede aroma af vild peberrod.",
  "summer_Krobus": "Du kalder denne årstid 'sommer', ikke? Varme og fugtighed er dejligt, men jeg ville ønske, det ikke var så solrigt.",
  "fall_Krobus": "Det har været lidt koldere på det sidste, med en muggen lugt. Du kalder denne årstid 'efterår', korrekt?",
  "winter_Krobus": "Mørket på denne årstid er meget beroligende. Hvis det bare var varmere!"
}