{
  "Rainy_Day_0": "Med al denne plads kan jeg virkelig opnå en fuld krops træning.",
  "Rainy_Day_1": "Jeg har aldrig haft mange venner i byen... Jeg undrer mig nogle gange over, hvordan det ville gå mig, hvis du aldrig var flyttet herind.$9",
  "Rainy_Day_2": "Åh... jeg havde tænkt mig at jogge udenfor. Men jeg kan ikke rigtig gøre det i dette vejr.",
  "Rainy_Day_3": "*grumble*... Jeg er lige vågnet og jeg er sulten efter noget protein.$9",
  "Rainy_Day_4": "Jeg tror, jeg måske vil begynde at læse bøger. Jeg vil ikke blive stillestående nu hvor jeg er en gift mand!",
  "patio_Alex": "Unghh... en... Unghhh... to... Det føles fantastisk at løfte vægte udenfor!$6",
  "Rainy_Night_0": "Hej, havde du en god dag? Jeg er sikker på, at i morgen bliver endnu bedre.$h",
  "Rainy_Night_1": "Hvordan går det? Jeg har haft den gamle gridball med mig hele dagen. En fyr kan lade som om...$u",
  "Rainy_Night_2": "Åh... lugten? Jeg har spist hvidløg hele dagen. Jeg prøver at forblive mandig... Undskyld.$l",
  "Rainy_Night_3": "Jeg har gemt et par rester til Dusty. Han fortjener en godbid nu og da.",
  "Rainy_Night_4": "Jeg var sulten, så jeg lavede noget middag. Her, jeg har gemt en tallerken til dig. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... der er ikke noget som en god nats søvn ved siden af min mand!$h^Ahh... der er ikke noget som en god nats søvn ved siden af min kone!$h",
  "Indoor_Day_1": "Hej, skat! Jeg lavede en varm morgenmad til dig.[195 210 211]#$e#Hvis du vil blive stærk, skal du spise som om du mener det!",
  "Indoor_Day_2": "Kom her. *kram*... Mmhmm. Du bliver strammere fra alt det gårdsarbejde.",
  "Indoor_Day_3": "Jeg vænner mig stadig til at lave mad og vaske tøj... Det er ikke akkurat min favorit, men jeg vidste, hvad jeg gik ind til, da jeg giftede mig med dig.$h",
  "Indoor_Day_4": "Der er et par ting rundt om i huset, som jeg vil prøve at fikse i dag. Bekymr dig ikke om mig, jeg keder mig ikke.",
  "Indoor_Night_0": "Det føles godt at presse sig selv til grænsen, gør det ikke? Du vil virkelig føle, at du har fortjent din plads i den bløde seng i aften.",
  "Indoor_Night_1": "Fik du en frisure eller noget? Du ser ret godt ud i dag. Måske er det alt den friske luft...$l",
  "Indoor_Night_2": "Fortæl mig alt om din dag. Det er godt at få det hele ud fra brystet nu og da.",
  "Indoor_Night_3": "Hey... jeg har fået nogle nye shorts. Jeg tænkte, du måske ville være interesseret i at vide...$l",
  "Indoor_Night_4": "Hvis du har brug for lidt ro til dig selv, så er det helt i orden med mig.",
  "Outdoor_0": "Hej. Når jeg står her og ser ud over vores land... jeg er virkelig stolt. Du har gjort et stort arbejde.",
  "Outdoor_1": "Dette er et fantastisk sted at opdrage børn. Jeg ville have elsket at vokse op et sted som dette. Så meget plads til at løbe rundt!",
  "Outdoor_2": "Jeg kan godt lide at tilbringe så meget tid udenfor som muligt. Det føles bare bedre at være herude.",
  "Outdoor_3": "Se på os, med vores lille gård. Vi er et sødt par.$h^Hej. Måske er det det gyldne lys, men du ser smuk ud i dag.$l",
  "Outdoor_4": "Ahh... Det føles fantastisk at være udenfor. Stardew Valley er virkelig det smukkeste sted...",
  "OneKid_0": "Jeg vænner mig stadig til mit nye liv som hjemmegående far.$h",
  "OneKid_1": "Lille %kid1 vil vokse op stærk, ligesom Far.",
  "OneKid_3": "Jeg spekulerer på, hvordan det er at være gravid...?$h",
  "TwoKids_2": "Måske bliver %kid2 den første professionelle gridballspiller fra Pelican Town?$h",
  "TwoKids_3": "Jeg har endelig det familieliv, som jeg manglede som barn... tak.$l",
  "Good_0": "@... Jeg vil altid elske dig.$l",
  "Good_1": "Du er meget flot... har jeg fortalt dig det?$l^Du er meget smuk... har jeg fortalt dig det?$l",
  "Good_6": "Jeg ved, du er stærk, men nogle gange bekymrer jeg mig for, at du kunne blive spist af slimede væsner... eller værre. Vær nu forsigtig.$9",
  "funLeave_Alex": "Jeg skal ind til byen i dag. Jeg ser dig i aften.",
  "funReturn_Alex": "Jeg havde en god dag. Jeg kan godt lide at se mine bedsteforældre ofte, de bliver ret gamle.",
  "spring_1": "Endelig er sneen smeltet, og solen er tilbage! Min krop har det fantastisk.$h",
  "spring_6": "Jeg spekulerer på, om et pulver af stardrop ville hjælpe mig med at få muskelmasse...",
  "spring_12": "Er du spændt på morgensdagens festival? Jeg gætter på, det bliver godt at fylde op med de gratis æg.",
  "spring_23": "Åh... i morgen er det blomsterdansen, ikke? Jeg skal nok lave nogle ekstra armbøjninger i aften.$9#$e#De jumpsuits er ret tætsiddende... og alle vil kigge nøje.",
  "summer_1": "Sommeren er en meget energisk tid på året, og kroppen mærker det også! Jeg føler mig solid.",
  "summer_10": "Har du tænkt over, hvad du vil putte i luau-suppen?#$e#Jeg har ingen anelse om, hvad der er godt... du er kokken!$h",
  "summer_27": "Åh... sommeren er næsten slut. Mine muskler begynder at falde sammen...$s",
  "fall_1": "Nå, sommeren er slut... men jeg vil forblive positiv. De varmere årstider vil altid vende tilbage.",
  "fall_15": "I morgen er der festival, skal vi gå?#$e#Jeg har det ligeglad med den ene eller anden.",
  "fall_26": "Jeg håber, mine bedsteforældre har det okay. Bedstefar er for billig til at tænde op for varmen, indtil det sidste øjeblik.",
  "winter_1": "Sørg for at holde dig varm denne vinter. Jeg bekymrer mig om din sarte hud.",
  "winter_7": "Vil du deltage i fiskekonkurrencen i morgen? Jeg tror, du kan vinde den!",
  "winter_28": "Det har været et fantastisk år @. Jeg ser frem til næste år! Nu, kom tættere... $l"
}