{
  "Rainy_Day_0": "Måske er det en god dag at læne sig tilbage og spille på guitaren...#$e#Hej, du kan også slappe af, hvis du vil.",
  "Rainy_Day_1": "Tror du, at Sebastian og Abigail nogensinde vil blive sammen?#$e#Heh... nu hvor jeg er gift, prøver jeg at få alle andre gift også.",
  "Rainy_Day_2": "Hey, jeg fandt en af disse rullende rundt bag i en skuffe. [90 88 86 535]#$e#Jeg tænkte, at du måske kunne bruge den.",
  "Rainy_Day_3": "Åh, mand. Disse blæsende dage er lidt kedelige...$7",
  "Rainy_Day_4": "Hvordan sov du? Lyden af regn gør virkelig, at jeg falder i søvn.",
  "patio_Sam": "*Suk*... jeg kommer aldrig til at få denne trick...$s",
  "Rainy_Night_0": "Hej, hvordan gik din dag? Jeg lå bare rundt og læste tegneserier det meste af dagen... det var fantastisk.$h",
  "Rainy_Night_1": "Det var en ret stille dag for mig... colaer, frossen pizza, et par timer med at spille på guitaren. Jeg føler mig afslappet.",
  "Rainy_Night_2": "Tidligere, lyttede jeg til vores liveoptagelse fra den koncert, vi spillede. Husk det? Mand, var det sjusket.#$b#Det gjorde mig lidt nervøs, at du var der, jeg ville ikke ødelægge det og have dig til at tro, at jeg var en taber!$10",
  "Rainy_Night_3": "Jeg håber, Vincent ikke er for ensom nu, hvor jeg er væk... jeg følte mig lidt ansvarlig for den lille fyr.$s#$e#Men, livet handler om forandring... ikke? Børn skal lære det, før eller siden... Ellers vil voksenlivet ødelægge dem.$7",
  "Rainy_Night_4": "Hej, jeg smed et par frysepizzaer i ovnen. Her er din. [206]$h",
  "Indoor_Day_0": "Puh... Jeg kan fortælle dig én ting, jeg ikke savner ved mit gamle liv... at arbejde i JojaMart.",
  "Indoor_Day_1": "Hej, jeg har lavet nogle instant pandekager til dig. Nyd dem. [211]$h#$e#Hvad? Jeg har aldrig lært at lave mad... mor gjorde altid det.",
  "Indoor_Day_2": "Hej. Jeg ved, jeg laver mange sjov, men jeg vil have, du skal vide, at jeg virkelig elsker dig...$l",
  "Indoor_Day_3": "Har du store planer for dagen?#$e#Åh, ikke mig... Jeg plejer at beslutte, hvad jeg skal gøre et par øjeblikke før... ",
  "Indoor_Day_4": "Øh... Måske vil jeg hjælpe på gården en anden dag. Jeg føler mig doven i dag.$s#$e#Er du ikke vred?",
  "Indoor_Night_0": "Hej, du ser træt ud. Lad mig hjælpe dig med at slappe af i aften, okay? Måske giver jeg dig en massage senere.",
  "Indoor_Night_1": "Min dag? Åh... jeg kan næsten ikke huske. Jeg gjorde ikke noget bemærkelsesværdigt. Bare slappede af og havde en god tid.",
  "Indoor_Night_2": "Hej, undskyld jeg ikke redte sengen. Du ved, jeg er klodset... det er derfor, du kan lide mig, ikke?$h",
  "Indoor_Night_3": "Det eneste, jeg savner ved at bo hjemme, er mors fiskegratin",
  "Indoor_Night_4": "Klar til at gå i seng? Jeg har faktisk redt sengen for en gangs skyld...",
  "Outdoor_0": "Måske burde jeg få nogle off-road hjul til min skateboard. Borgmester Lewis kan ikke røre mig herude.$h",
  "Outdoor_1": "Jeg holder altid øje med den brede blå himmel... du ved aldrig, hvornår et UFO kan komme forbi.",
  "Outdoor_2": "Hej @! Hvis jeg vidste mere om landbrugsarbejde, ville jeg hjælpe dig mere. Beklager!#$e#Jeg vil prøve at hjælpe dig med opmuntrende tanker.$h",
  "Outdoor_3": "Noget i luften får mig til at føle mig positiv... måske er det den svage duft af pizza fra Gus' ovne.",
  "Outdoor_4": "Wow... du ser fantastisk ud i dag, og mudderstængerne tilføjer bare lidt ekstra charme.$l",
  "OneKid_0": "Jeg vil skifte %kid1's ble... bekymr dig ikke om det. Du har nok at se til.",
  "OneKid_1": "Det er mærkeligt, men jeg kan virkelig godt lide at være far!$h",
  "OneKid_3": "Jeg synes, vi bør have et barn mere. Hvorfor stoppe nu?",
  "TwoKids_0": "Jeg vågnede tidligt, fodrede børnene og skiftede deres bleer! Vi er klar. Du kan bare fokusere på at skrabe det søde penge ind.$h#$e#Jeg laver bare sjov... Jeg giftede mig ikke med dig for pengene.",
  "TwoKids_1": "Vi skal sørge for at give %kid1 masser af opmærksomhed nu, hvor vi har %kid2. Vi vil ikke have nogen jalousi mellem dem.",
  "TwoKids_2": "Det er sjovt at se babyerne lege med hinanden. Jeg tror, de kommer til at blive meget tætte.",
  "TwoKids_3": "Jeg havde aldrig troet, jeg ville blive så familiekær, men jeg er virkelig tilfreds med det, vi har bygget her. Livet går godt.$h",
  "Good_1": "Tænker du nogensinde på den aften, vi sned os ind i mit værelse? Det gør jeg, ofte...$l",
  "Good_2": "Du ved, jeg tror, jeg havde en fornemmelse af, at vi ville være sammen fra starten af. Der er bare noget særligt mellem os.$l",
  "Good_3": "Wow, du ser virkelig flot ud i dag! Har du gjort noget ved dit hår?$l^Wow, du ser betagende ud i dag. Har du gjort noget nyt ved dit hår?$l",
  "Good_6": "Vær forsigtig derude! Jeg ved, du går ind i hulerne nogle gange... du kunne blive spist levende derinde!",
  "Good_4": "Skat, jeg ville bare skrive en sang til dig på guitar. Men nu er du her, og jeg føler mig afslappet.#$e#Jeg føler mest for at spille guitar, når jeg er ensom.",
  "Good_5": "Skat, tal med mig! Jeg er altid interesseret i at høre om din dag.",
  "funLeave_Sam": "Jeg vil besøge familien i dag, okay? Jeg er hjemme om aftenen.",
  "funReturn_Sam": "At se familie er dejligt, men det er også lidt deprimerende på en mærkelig måde. Som... vores liv er fuldstændig adskilt nu, og alt føles mere formelt end det plejer.$7",
  "spring_1": "Ub... forår... mine allergier...$s",
  "spring_12": "Er du spændt på morgenens festival? Det bliver cool at se Sebastian igen.",
  "spring_23": "Åh... i morgen er det blomsterdans, ikke? Jeg troede, jeg kunne slippe for det nu hvor vi er gift.#$e#Uanset. Jeg gætter på, det er sjovt på en mærkelig måde.",
  "summer_1": "Pollen tællingen er lidt lavere om sommeren, så min næse er virkelig glad.$h",
  "summer_10": "Har du tænkt på, hvad du vil putte i luau-suppen?#$e#Det kunne være sjovt at putte noget ulækkert. Du ved, for at lave et prank på guvernøren!$h#$e#Undskyld...",
  "summer_27": "Sommeren er fantastisk, men jeg er klar til efteråret nu.#$e#Skal vi se på meduserne i morgen aften? Det er altid lidt sjovt.",
  "fall_1": "Det ser ud til, at hele dalen er ændret over natten... Jeg gætter på, at efteråret endelig er her.",
  "fall_15": "Hey, i morgen er det messen. Jeg skal have mit gamle slyngværs tilbage i form...",
  "fall_26": "Jeg spekulerer på, om Mor vil lade Vincent deltage i den hjemsøgte labyrint i år. Sandsynligvis ikke...$h#$e#Stakkels barn. Han bliver nødt til at vokse op en dag...",
  "winter_1": "Den kolde luft får mit hårgel til at fryse. Det er ikke særlig behageligt.$s",
  "winter_7": "Skal vi tage forbi isfestivalen i morgen? Det kunne være sjovt at se alle igen...",
  "winter_28": "Vi havde et fantastisk år @... det er lidt trist, at det er slut.#$e#Vi må bare gøre næste år endnu bedre!$h"
}