{
  "Rainy_Day_0": "Det regner udenfor. Sørg for at du ikke bliver forkølet, skat.#$e#Bliv indendøre så meget som muligt.$h#$e#Jeg bekymrer mig nogle gange om dig!",
  "Rainy_Day_1": "Det regner! Det betyder, at vi ikke skal vande afgrøderne i dag.$h#$e#Naturen kan være en stor hjælp nogle gange.#$e#Har du allerede fodret dyrene, skat?",
  "Rainy_Day_2": "Godmorgen! Jeg vågnede tidligt af lyden af regnen og lavede noget morgenmad til dig. [194 195 210 211 216] #$e#Hold dig varm og arbejd ikke for hårdt. Jeg vil have, at du skal være sund.",
  "Rainy_Day_3": "Hvad står der på din agenda i dag, skat?#$e#Jeg vil ikke ud i dette vejr... Jeg vil bare lave nogle ting rundt om i huset.#$e#Måske laver jeg noget varmt til middag.",
  "Rainy_Day_4": "Har du nogen middagsønsker til i aften?",
  "Rainy_Day_Maru": "På trods af al den teknologi, vi har, er en regnvejrsdag stadig det bedste værktøj til at vande afgrøder.",
  "Rainy_Day_Abigail": "Landskabet ser mere spændende ud på en dag som denne, synes du ikke?",
  "Rainy_Day_Penny": "Jeg tror, jeg kunne finde på at bage noget i dag.$h",
  "Rainy_Day_Leah": "Måske vil du gøre noget med at fiske eller mine i dag, huh?",
  "Rainy_Day_Haley": "Hmmph. Hvis dette vejr fortsætter, bliver jeg for bleg.$s",
  "Rainy_Day_Harvey": "Sørg for at holde dig tør i dag, kære. Jeg vil ikke have, at du bliver hypotermisk.",
  "Rainy_Day_Sebastian": "Jeg stod op lige før daggry og gik en tur rundt om gården. Det er virkelig fredeligt på det tidspunkt.",
  "Rainy_Day_Alex": "Hmm... jeg gætter på, at jeg må lave push-ups og sit-ups indendørs i dag.",
  "Rainy_Day_Elliott": "Regnen får mig til at tænke på mit gamle liv ved havet.#$e#Forandring er en del af livet. Det er okay.",
  "Rainy_Day_Sam": "Jeg vil måske bruge noget tid i dag på at fikse eventuelle lækager i taget eller vinduerne.",
  "Rainy_Day_Emily": "Jeg ved, du er stolt af dit arbejde, men overdriv det ikke i dag. Okay, skat?$u",
  "Rainy_Day_Shane": "Taget lækker? Nå jamen... lidt skimmel har aldrig skadet nogen.",
  "Rainy_Night_0": "Regnen får det til at føles som om vi alle er alene.$l#$e#Jeg fryser... Er du ikke klar til at gå i seng?$l",
  "Rainy_Night_1": "Sørg for at skifte til noget varmt. Jeg vil ikke have, du bliver syg.#$e#Kan du høre regnen plasker på taget @?",
  "Rainy_Night_2": "Ah... Den beroligende lyd af regn ovenfor... Jeg kommer til at sove godt i nat.$h",
  "Rainy_Night_3": "Regnen får vores hjem til at virke så hyggeligt.$h^Det er nætter som disse, jeg er glad for, at vi har et kvalitets tag.",
  "Rainy_Night_4": "Jeg lavede lidt suppe til middag. [199 218 219 727 730]$h#$e#Du har brug for noget varmt på en dag som denne!$h",
  "Rainy_Night_5": "Jeg er glad for, at du er hjemme... Det er en god aften at blive indendørs.",
  "Rainy_Night_Maru": "Kunne du nå at lave meget i dag, skat?#$e#Jeg forsøgte at ordne nogle ting i huset... du ved, bare småting.",
  "Rainy_Night_Abigail": "Jeg er klar til at hoppe i seng, når du er. Lyden af regn vil få os til at falde i søvn.",
  "Rainy_Night_Penny": "Åh... lugten? Jeg forsøgte at bage lidt... Det gik ikke så godt.$s",
  "Rainy_Night_Leah": "Hvordan var din dag i dag, kære? Mudret?",
  "Rainy_Night_Haley": "Hej, skat. Jeg er så glad for, at du er hjemme. Jeg begyndte at føle mig lidt ensom.$l",
  "Rainy_Night_Harvey": "Hej. Det er godt at se dig.$h#$e#Jeg tilbragte dagen med at skimse nogle medicinske tidsskrifter.",
  "Rainy_Night_Sebastian": "Jeg bliver aldrig træt af regnen... især ikke herude på landet.",
  "Rainy_Night_Alex": "Bedstemor plejede altid at lave varm gryderet på nætter som denne.$h",
  "Rainy_Night_Elliott": "Sæt dig ned, slap af! Du må være træt efter at have kæmpet gennem mudderet hele dagen.",
  "Rainy_Night_Sam": "Vincent ringede. Han sagde, at han savner mig og bad mig sige hej til dig.$h",
  "Rainy_Night_Shane": "Jeg har lige talt i telefon med Jas og Marnie. De ser ud til at have det ret godt uden mig.",
  "Rainy_Night_Emily": "Visse ånder dukker kun op i regnvejr. Måske har du hørt deres skrig?",
  "Indoor_Day_0": "God morgen ~<$h#$e#Klar til en hård arbejdsdag? Jeg er.$h",
  "Indoor_Day_1": "Hej, skat! Det dufter godt, gør det ikke? Jeg har lavet morgenmad til dig! [194 195 210 211 216]#$e#Du har brug for mad for at holde energien oppe hele dagen.",
  "Indoor_Day_2": "Sov du godt?#$e#Jeg har nogle opgaver at tage mig af herinde.",
  "Indoor_Day_3": "Havde du nogle mærkelige drømme i nat?#$e#Det havde jeg, men alt hvad jeg husker er, at det havde noget at gøre med en %adj %noun. Mærkeligt.$s#$e#Hehe. Drømme betyder ikke noget... gør de, skat?$l#$e#Nå, vi kan ikke bruge hele dagen på sladder. Du har arbejde at lave!",
  "Indoor_Day_4": "God morgen, kære. Endnu en dag med gårdopgaver, huh?#$e#Jeg vil heppe på dig. <$h",
  "Indoor_Day_Maru": "Hvis du nogensinde vil tale om, hvordan man maksimerer afgrødeudbyttet eller noget... Jeg er åben for det!",
  "Indoor_Day_Abigail": "Der sker altid noget nyt på vores gård... Jeg elsker det.",
  "Indoor_Day_Penny": "Dette sted er så stort sammenlignet med traileren, jeg føler mig overvældet... På den gode måde!",
  "Indoor_Day_Leah": "Minder det, hvis jeg tilføjer lidt arkitektonisk flair til træværket her? Min mejselhånd klør!",
  "Indoor_Day_Haley": "Jeg føler mig altid glad på en solskinsdag.$h",
  "Indoor_Day_Harvey": "Himlen ser fantastisk ud i dag... så klar!#$e#Fra nu af vil jeg kun gå ind i klinikken, når jeg har aftaler. Ellers kan jeg bare arbejde hjemmefra!",
  "Indoor_Day_Sebastian": "Nå, dette sted slår da godt nok mit gamle kælderrum, gør det ikke?$h",
  "Indoor_Day_Alex": "Solen skinner, og jeg bobler over af energi! Du skal være forsigtig! Heh Heh.$h",
  "Indoor_Day_Elliott": "Jeg har ført dagbog, lige siden vi flyttede sammen. Nu hvor jeg faktisk har et liv, har jeg meget at skrive om.$h#$e#Jeg vil sikre mig, at jeg altid husker disse år.",
  "Indoor_Day_Sam": "Der er for meget, jeg gerne vil nå at gøre i dag... Måske vil jeg bare se fjernsyn i stedet.",
  "Indoor_Day_Emily": "Ved at levere friske, sunde produkter til samfundet, gør vi en stor tjeneste!",
  "Indoor_Day_Shane": "Der er noget særligt i luften... *sniff*... hvad er det? Åh...#$b#Det er bare denne gamle majs chip, jeg lagde i lommen for et par uger siden. *crunch*",
  "Indoor_Night_0": "Fik du alt gjort i dag @?#$e#Jeg gjorde nogle husarbejde... men nu er jeg så træt.#$e#Jeg er klar til at gå i seng, når du er.$h",
  "Indoor_Night_1": "Wow, du ser ud som om, du har lavet meget arbejde i dag.#$e#Nu bør du bare slappe af og nyde natten.$h",
  "Indoor_Night_2": "Jeg er glad for, at du er hjemme.#$e#Jeg bliver lidt bange alene om natten.$s^Jeg bliver ensom om natten...$s#$e#...$h",
  "Indoor_Night_3": "Er du færdig med dit arbejde for dagen? Jeg er klar til at have det sjovt.$h#$e#Men hvis du er træt, forstår jeg det.",
  "Indoor_Night_4": "*phew*! Jeg er lige blevet færdig med mine pligter. Nu kan vi tilbringe lidt tid sammen.$h#$e#Så, fortæl mig om din dag.$l#$e#...$h",
  "Indoor_Night_Maru": "Du ser ud som om, du er klar til at sove @. Skal jeg vugge dig i søvn med de tekniske detaljer om mit seneste projekt?$h#$e#*yawn*... For at være ærlig, er jeg også lidt søvnig.",
  "Indoor_Night_Abigail": "Er du klar til at gå i seng snart? Jeg har tændt den elektriske tæppe til os...$l",
  "Indoor_Night_Penny": "Hej der, skat. Klar til at tilbringe en stille aften derhjemme?",
  "Indoor_Night_Leah": "Det er så stille og fredeligt om aftenen. Intet at distrahere dig fra oplevelsen af at leve.",
  "Indoor_Night_Haley": "Du ser ud til at have arbejdet hårdt, skat. Lad mig hjælpe dig med at slappe af.$l",
  "Indoor_Night_Harvey": "Du ser ud til at kunne bruge en god massage i aften.$l#$e#Lægens ordre... Det er godt for blodcirkulationen!",
  "Indoor_Night_Sebastian": "#$c .5#Jeg er måske en tilbageholdende fyr, men jeg er altid glad, når du er her.$h#$e#Hej @. Godt at se dig. Det er beroligende, når du er her.$h",
  "Indoor_Night_Alex": "Mine arme føles lidt rastløse... Hvad med en dejlig, dyb massage?$l^Jeg føler mig træt... Det er et godt tegn! Det betyder, jeg har arbejdet hårdt nok i dag.$h",
  "Indoor_Night_Elliott": "#$c .5#Du lugter altid så godt efter en hård arbejdsdag. Det er din naturlige musk!^Du lugter sødt, skat. Som en honningkube der driver på en sø af krydret te.#$e#Kom her, lad mig massere din ryg. Du ser anspændt ud.$l^Du lugter sødt, skat. Som et kanelblad der svæver i sommerbrisen.",
  "Indoor_Night_Sam": "#$c .5#Jeg spekulerer på, om månen er synlig i aften?#$e#Så, fik du klaret alt på gården i dag? Hvis ikke, bliver jeg ikke sur!",
  "Indoor_Night_Emily": "Det er et meget hyggeligt hus... Jeg kan godt lide det.",
  "Indoor_Night_Shane": "Hvordan var din dag? Min gik faktisk ret godt.",
  "Outdoor_0": "Det er en smuk dag i dag, ikke?$h#$e#Dage som denne gør arbejdet lidt mere behageligt.",
  "Outdoor_1": "Jeg vil bare slappe af og inspicere gården i dag, okay?#$e#Det er bare sådan et dejligt område.$h",
  "Outdoor_2": "Hej, skat! Hvis jeg vidste mere om landbrugsarbejde, ville jeg hjælpe dig mere. Undskyld!#$e#Jeg vil tænke på dig.$h",
  "Outdoor_3": "Jeg vil bare gøre lidt rengøring her. Det skulle hjælpe dig, ikke?#$e#*phew*... det er varmt herude.",
  "Outdoor_4": "Overanstreng dig ikke, kære.#$e#Sørg for at tage en pause ind imellem, eller få noget at spise.$h",
  "Outdoor_Maru": "Jeg kan godt lide at være herude. Det er et godt sted at tænke på nye opfindelser.$h#$e#Jeg håber stadig at finde på noget, der kan hjælpe dig med dit arbejde.",
  "Outdoor_Abigail": "Jeg vil bare hænge ud her, okay?#$e#Der er mange interessante insekter og ting herude. *grin*$h",
  "Outdoor_Haley": "Ser ud til at være en god dag at arbejde på min tan, hvad siger du, skat?$h",
  "Outdoor_Leah": "Uh, det her er fantastisk! Jeg begynder virkelig at nyde livet på gården @.$h#$e#Dette er det liv, jeg altid har drømt om.$l",
  "Outdoor_Penny": "Jeg er virkelig glad for vores lille gård @.$h",
  "Outdoor_Sebastian": "Det her er så anderledes fra mit gamle liv, men jeg begynder virkelig at kunne lide det.$h#$e#Jeg føler, at jeg virkelig hører til her.$l",
  "Outdoor_Harvey": "Dette er meget bedre end at være indespærret i klinikken hele dagen.$l#$e#Jeg elsker at se dig på gården... hehe",
  "Outdoor_Elliott": "I dag vil jeg fortsætte med at skrive min nye roman. Hvad er et bedre sted end vores vidunderlige gård?$h#$e#Dette er perfekt.$l",
  "Outdoor_Alex": "Jeg skal have en masse motion i dag! Haha! Jeg elsker at bo på en gård.$h",
  "Outdoor_Sam": "Hey, se på de fyldige skyer på himlen, skat!$h#$e#Jeg vil se på dem i et stykke tid, hvis du ikke har noget imod det.",
  "Outdoor_Shane": "Jeg ved ikke, om mine lunger kan holde til denne friskhed. Jeg er stadig vant til JojaAir.",
  "Outdoor_Emily": "Du gør et fantastisk stykke arbejde @. Bliv ved med det.",
  "jobLeave_Harvey": "Jeg skal ind i klinikken i dag. Ha' en god dag, okay?",
  "jobLeave_Penny": "Jeg skal ind til byen i dag. Arbejd ikke for hårdt, og spis noget godt til frokost!$h",
  "jobLeave_Maru": "Jeg skal snart tage af sted til arbejde. Vi ses i aften. Jeg vil tænke på dig!$h",
  "jobReturn_Harvey": "#$c .5#Hej, skat. Hvordan var din dag?#$e#*Phew*... Jeg er udmattet...$s#$e#Mine patienter er stadig sunde, så det var en god dag.",
  "jobReturn_Penny": "#$c .5#God aften. Min dag var fin, tak! Hvordan var din?$h#$e#Jas og Vincent opførte sig ikke så godt i dag. Jeg er stadig meget ophidset...",
  "jobReturn_Maru": "#$c .5#Nå, det var bare endnu en kedelig dag på klinikken.#$e#Hej. Havde du en mere spændende dag end mig? Det håber jeg.#$e#$c .5#Nå, det er tid til at slappe af. Lod du mig noget middag?#$e#Jeg ser bare frem til sengetid.$h",
  "OneKid_0": "Har du brugt tid med %kid1 i dag?",
  "OneKid_1": "Jeg spekulerer på, om %kid1 vokser op til at blive en landmand ligesom dig?",
  "OneKid_2": "Bare rolig, jeg vil fodre %kid1 i dag. Du kan bare fokusere på at drive gården.",
  "OneKid_3": "Livet er meget anderledes nu, hvor vi har et barn.",
  "TwoKids_0": "Jeg har allerede givet %kid1 og %kid2 deres morgenmad. De var sultne!",
  "TwoKids_1": "Vi skal sørge for at give %kid1 meget opmærksomhed nu, hvor vi har %kid2. Vi vil ikke have nogen jalousi mellem dem.",
  "TwoKids_2": "Du ved, jeg tror %kid2 har din næse.",
  "TwoKids_3": "Et dejligt hus, to vidunderlige børn, og et smukt stykke land. Hvad mangler der?",
  "Good_0": "Det er svært at tro, at vi endelig er gift...$l",
  "Good_1": "Du ved, jeg har altid haft en fornemmelse af, at vi skulle være sammen en dag.$l",
  "Good_2": "Nyder du det ægteskabelige liv @?#$e#Det gør jeg.$l",
  "Good_3": "Wow, du ser virkelig hændsom ud i dag!$l^Wow, du ser smuk ud i dag.$l",
  "Good_4": "Dette sted er mit hjem nu... Jeg er glad her.$l",
  "Good_5": "Jeg beundrede lige mit bryllupsamulet... Skallen er fejlfri. Det må have kostet dig en formue!$l",
  "Good_6": "Pas på derude! Nogle gange bekymrer jeg mig om, at du falder ned i en minegang.",
  "Good_7": "@? Jeg vil bare sige, at jeg værdsætter alt det hårde arbejde, du gør for vores husstand.$h",
  "Good_8": "Bekymr dig ikke om mig... Jeg ved, du har mange ansvar udenfor huset. Jeg har det fint herinde alene!$l",
  "Good_9": "Åh, jeg keder mig ikke... Jeg nyder bare det, vi har her.#$e#Det er et simpelt liv, men jeg kan lide det.$h",
  "Neutral_0": "Jeg håber, du stadig vil kunne lide mig, når jeg er gammel og grå.$s",
  "Neutral_1": "Tror du, din bedstefar ville være stolt af det arbejde, vi har gjort?",
  "Neutral_2": "Holder du en pause? Jeg gætter på, at det at være landmand er lettere, end jeg troede...",
  "Neutral_3": "Hvis du går ind til byen, så husk at hilse på alle for mig.",
  "Neutral_4": "Jeg skal tage vasketøjet i morgen tidlig, før du står op... så du ikke har nogen nedetid.",
  "Neutral_5": "Gør vi det okay med pengene @?",
  "Neutral_6": "Jeg undrer mig over, hvad alle i byen laver i dag?",
  "Neutral_7": "Jeg har ikke rigtig lyst til at lave noget i dag.",
  "Neutral_8": "Uanset hvor meget jeg rengør, bliver huset ved med at blive beskidt igen.#$e#Jeg gætter på, at gårde kan være lidt beskidte.",
  "Neutral_9": "Jeg undrer mig over, om vi vil bo her hele vores liv?",
  "Bad_0": "...Elsker du mig stadig?$s",
  "Bad_1": "*suk*... Måske blev vi gift for tidligt.$s",
  "Bad_2": "Er du stadig glad for mig?$s",
  "Bad_3": "Har jeg gjort noget forkert? Du har opført dig anderledes på det seneste.$s",
  "Bad_4": "Overvejer du nogensinde, hvad der ellers er derude?$s",
  "Bad_5": "Du plejede at være romantisk... hvad skete der?$s#$e#Jeg ved, jeg ikke er så ung, som jeg plejede at være... er det derfor, du giftede dig med mig?$a",
  "Bad_6": "Vi har kun ét kort liv at leve... er dette den bedste måde at gøre det på?$s",
  "Bad_7": "Jeg plejede at være din skat... nu ser det kun ud til, at du accepterer mig, når jeg laver en god middag.$s",
  "Bad_8": "Du har været så kold overfor mig på det seneste...$s",
  "Bad_9": "Jeg spekulerer på, om jeg kunne have gjort det bedre.$s",
  "spring_1": "Nå, et nyt år er kommet. Har du en plan for hvad du vil opnå i år? #$e#Jeg føler mig ret håbefuld.",
  "spring_8": "Nu hvor vinteren er forbi, har vi masser af produktivt vejr at se frem til.",
  "spring_23": "Jeg håber, du har øvet dine bevægelser... i morgen er det blomster-dansen!",
  "summer_1": "Sørg for at du ikke får hedeslag, kære.#$e#Drik masser af vand og overanstreng dig ikke.",
  "summer_8": "Undskyld hvis jeg lugter... jeg svedte hele natten i varmen.",
  "summer_15": "Det er sommer... det betyder, at huset er fyldt med fluer.#$e#Bare rolig, jeg tager mig af dem.",
  "fall_1": "Dette vejr føles ret dejligt efter sommervarmen.",
  "fall_8": "Vinteren er lige om hjørnet. Vi skal dobbelt-tjekke varmesystemet, slukke for ventilerne, og tjekke al isoleringen i huset.#$e#Bare rolig, jeg tager mig af det hele.",
  "fall_15": "Har du fundet ud af hvad du vil bruge til vores grange display i morgen?",
  "fall_26": "Skal vi gå til Spirit's Eve festivalen i morgen aften?",
  "winter_1": "Brrr.... Det er koldt. Jeg gætter på, at vinteren er ankommet.",
  "winter_7": "Skal du deltage i fiskekonkurrencen i morgen?",
  "winter_28": "Tak for et fantastisk år @. Jeg ser frem til at tackle næste år sammen.$l",
  "spring_Maru": "Jeg føler mig spændt på et nyt år med landbrug @!$h",
  "spring_Abigail": "Jeg kan godt lide de koldere sæsoner, men til slut er jeg altid glad for at se foråret komme.",
  "spring_Haley": "Er du ikke glad for, at vinteren er ovre, skat? Tingene virker mere håbefulde nu.",
  "spring_Leah": "Glem ikke at lede efter vild peberrod, porrer og mælkebøtter, mens du er derude!",
  "spring_Penny": "Jeg er så glad for at se noget grønt efter den lange hvide vinter.",
  "spring_Sebastian": "Wow, min hud er bleg... Jeg gætter på, at jeg hellere må hjælpe dig med noget gårdarbed i denne sæson.",
  "spring_Harvey": "Lad os plante nogle sunde grøntsager denne forår.$h",
  "spring_Elliott": "Jeg ser frem til et smukt år på %farm farm.$h",
  "spring_Alex": "Hej @. Lad os arbejde hårdt i dag!",
  "spring_Sam": "*snif* ... Min næse er tilstoppet... allergi.",
  "spring_Shane": "Måske lærer jeg en ny færdighed i år...",
  "summer_Maru": "Det er en god tid på året at stjernekigge.",
  "summer_Abigail": "Åh mand... Jeg kunne godt tænke mig noget chokolade-kage.",
  "summer_Haley": "Du må vide nu, at sommer er min yndlingssæson.$h",
  "summer_Leah": "Intet passer så godt sammen med sommer som en god sød vin. Tænker du ikke også, skat?",
  "summer_Penny": "Dyrker du nogle meloner denne sommer?",
  "summer_Sebastian": "Jeg vil holde mig inde så meget som muligt denne sommer.",
  "summer_Harvey": "Sørg for, at du ikke får solskoldninger, skat... Det kan virkelig skade din hud.",
  "summer_Elliott": "En af de hovedsager, jeg savner ved havet, er den friske fisk.",
  "summer_Alex": "Jeg har altid mest energi om sommeren.",
  "summer_Sam": "Sommeren får mig altid til at ville spise mere barbecue.",
  "summer_Emily": "Puh! Det er varmt, men det føles godt, gør det ikke?#$e#Måske ser vi nogle vilde papegøjer i dag.",
  "summer_Shane": "Hvad står der på min dagsorden i dag... hmm... #$e#Jeg tror, jeg ser nogle krydrede snackpretzels og et par 'kolde drenge' på horisonten.",
  "fall_Maru": "Jeg er glad for, at jeg stadig arbejder på klinikken... Det er en vigtig service for samfundet.",
  "fall_Abigail": "Jeg håber, vi dyrker græskar i år.$h",
  "fall_Haley": "Jeg har lyst til kage.#$e#Men ikke bare enhver kage... den skal være pink.",
  "fall_Leah": "Træk vejret dybt... kan du lugte det? Det siger mig, at det er svampesæson.",
  "fall_Penny": "Det er så fredeligt herude på gården. Jeg har aldrig sat så meget pris på naturen, når jeg boede i byen.",
  "fall_Sebastian": "Min mor plejer altid at lave denne lækre græskarsuppe om efteråret.",
  "fall_Harvey": "Jeg vil helt sikkert gerne have noget vin.",
  "fall_Elliott": "Ah... Efterår. Den varme sol hænger lavt på himlen og kaster lange skygger over bølgende marker af guld.#$e#Det er en smuk tid på året, hvad siger du?",
  "fall_Alex": "Jeg føler mig svag... Jeg har brug for noget protein.$s",
  "fall_Sam": "Jeg undrer mig over, hvad der sker i resten af verden? Vi er virkelig isolerede her.",
  "fall_Emily": "Jeg drak en super-mad smoothie i morges og jeg føler mig aaah-mazing!$h",
  "fall_Shane": "Jeg tror, der måske vokser en ny slags svamp bag mit mini-køleskab.#$e#Ah ja, 'tis the season, ikke?",
  "winter_Maru": "Foråret kommer snart. Jeg ser virkelig frem til at få ræddike tærte.",
  "winter_Abigail": "Husker du, da vi spillede det 'Prairie King' spil sammen i mit værelse? Det var gode tider.$h",
  "winter_Haley": "Jeg tænkte lige på den gang, du hjalp mig med at åbne et glas syltede agurker.$h#$e#Vi er kommet langt siden da.$l",
  "winter_Leah": "Jeg får altid trang til salat om vinteren... Ubelejligt, jeg ved det.",
  "winter_Penny": "Jeg vil læse meget denne vinter.",
  "winter_Sebastian": "Jeg undrer mig over, hvad Sam laver? Vi plejede at være rigtig gode venner.",
  "winter_Harvey": "Vinteren er forkølelsessæson, så arbejdet bliver nok meget mere stressende. Undskyld på forhånd, hvis jeg er sur.",
  "winter_Elliott": "Jeg tror, jeg måske vil skrive lidt denne vinter. Der er ikke meget andet at lave, alligevel.",
  "winter_Alex": "Jeg håber, mine bedsteforældre har det okay. De stolede meget på min hjælp. Du ved, med at løfte tunge genstande eller hvad som helst.",
  "winter_Sam": "Jeg har opgivet at være musiker. Jeg er en familiefar nu!",
  "winter_Emily": "Ups, mit hår er frosset helt solidt igen.$s",
  "winter_Shane": "Der er en bred, bred verden derude... men jeg ville hellere blive i mit værelse.",
  "spouseRoom_Maru": "#$c .5#Jeg stod tidligt op for at lave lidt stjernekiggeri.#$e#Jeg håber, du ikke har noget imod, at jeg bruger lidt tid på mine projekter i dag, skat.",
  "spouseRoom_Abigail": "#$c .5#Jeg stod op lidt før dig og gav David Jr. mad. Han er meget aktiv i morges.#$e#Jeg håber, du ikke har noget imod lugten fra marsvinet.",
  "spouseRoom_Haley": "#$c .5#Gå bare i gang med din dag, skat. Jeg er bare ved at lægge make-up.#$e#Har du nogen planer for dagen?",
  "spouseRoom_Leah": "#$c .5#En af disse dage må jeg lave dit portræt.#$e#Udsigten fra dette vindue er inspirerende, synes du ikke?",
  "spouseRoom_Penny": "#$c .5#Jeg har altid ønsket mig mit helt eget bibliotek. Det er så charmerende.$h#$e#Jeg kan godt lide at læse lidt først om morgenen. Det får min hjerne i gang.",
  "spouseRoom_Sebastian": "#$c .5#Jeg overvejer, om jeg skal arbejde eller bare læse tegneserier hele dagen.#$e#Hej, har vi nogen pizza i fryseren? Jeg er sulten.",
  "spouseRoom_Harvey": "#$c .5#Ingen flytrafik i morges, skat. Men det er stadig sjovt at tage udstyret frem nu og da.#$e#Jeg arbejder på et nyt modelfly. Det er så meget mere afslappende her end i min gamle lejlighed.",
  "spouseRoom_Elliott": "#$c .5#Jeg tror, jeg måske vil skrive lidt i dag.#$e#Vil du være okay uden min hjælp?",
  "spouseRoom_Alex": "#$c .5#Lad mig aldrig blive doven. Jeg vil gerne holde mig i god form for dig!#$e#Der er masser af plads her til at lave mine øvelser. Jeg gør mere fremskridt end nogensinde!",
  "spouseRoom_Sam": "#$c .5#Den gamle guitar... Jeg har ikke så meget drive til at spille på den længere. Det er fint.#$e#Hvad står der på din dagsorden i dag?",
  "spouseRoom_Emily": "Jeg skal tilbringe noget tid med papegøjen i dag. Det brækker mit hjerte, at han aldrig vil flyve igen.$u",
  "spouseRoom_Shane": "#$c .5#Øl eller cider? Nogle gange kan livet være udfordrende.#$e#Hej @. Jeg vil bare hænge ud herinde i dag og øh... måske feje gulvet lidt eller noget.",
  "Rainy_Day_Krobus": "Ah, det er mere fugtigt i dag med regnen... Jeg føler mig meget mere komfortabel.",
  "Rainy_Night_Krobus": "Lyden af regnen minder mig om kloakkerne... det er beroligende.#$e#Kloakkerne var mit fristed... Jeg følte mig sikker der. Men vær ikke bekymret... Jeg har det på samme måde med mit nye hjem også.",
  "Indoor_Day_Krobus": "Jeg ville ønske, jeg kunne hjælpe dig på gården, men jeg kan ikke gå ud i solen...",
  "Indoor_Night_Krobus": "Hej @. Velkommen hjem. Du ser ud som om, du har arbejdet hårdt derude!$h",
  "Outdoor_Krobus": "På en dag som denne kan jeg nyde udendørslivet sammen med dig. Det er virkelig dejligt!$h#$b#Bare giv mig besked, hvis du ser nogen komme, så jeg kan gemme mig.$u",
  "NoBed_0": "Hvor skal jeg sove...?$s",
  "NoBed_1": "Jeg kunne ikke sove godt sidste nat...$s",
  "NoBed_2": "Jeg måtte sove på gulvet i sidste nat...$s",
  "NoBed_3": "Skete der noget med vores seng...?$s"
}