{
  "Rainy_Day_0": "Det er en myte, at regnvejr forårsager influenza. Men pas på, at du ikke glider på mudderet!#$e#Jeg bekymrer mig ofte om dig.",
  "Rainy_Day_1": "Det var så utrolig ensomt at bo over klinikken alene... Jeg er meget lykkeligere nu.$h",
  "Rainy_Day_2": "Jeg vågnede tidligt, men jeg sørgede for ikke at vække dig. Du så så fredfyldt ud.",
  "Rainy_Day_3": "Jeg har det ikke dårligt med regnen. Selvfølgelig kan jeg ikke se flyene flyve forbi, men jeg kan stadig lytte til radiok chatter.#$e#Det gør hele oplevelsen lidt mere mystisk.",
  "Rainy_Day_4": "Jeg har en bunke husarbejde, jeg gerne vil afslutte i dag. Jeg har rigeligt at holde mig beskæftiget!",
  "Rainy_Night_0": "Hvordan var din dag, skat? Jeg havde tænkt mig at tage opvasken, men jeg blev opslugt af det seneste nummer af \"Knee Surgery Enthusiast.\"",
  "patio_Harvey": "Ved du hvad, denne 'journal om senedynamik' er faktisk tålelig, når jeg læser herude.",
  "Rainy_Night_1": "Hvis du nyder livet, hvem bekymrer sig om det er lidt gentaget? Det siger jeg.",
  "Rainy_Night_2": "Du ser lidt gennemblødt ud, skat. Hvorfor varme dig selv ved bålet?$^Du ser lidt gennemblødt ud, kære. Hvorfor varme dig selv ved bålet?",
  "Rainy_Night_3": "Lyden af regn giver vores sind noget at fokusere på, så vi ikke bliver distraheret af tilfældige tanker.#$e#Det er min teori om, hvorfor det er så beroligende...",
  "Rainy_Night_4": "Jeg lavede os en dejlig sund middag. Kun friske, sunde ingredienser fra dalen! [212 214 225 209 200]$h#$e#Bare sørg for at spise en rimelig portion, kære.",
  "Indoor_Day_0": "Jeg tror, vi alle stræber efter at nå en form for balance i livet. En ligevægt af kompleksitet.#$e#For mig var det præcist, hvad min krop havde brug for, for at finde den balance.$l",
  "Indoor_Day_1": "Godmorgen @! Jeg lavede dig en nærende morgenmad.[201]#$e#Æg er en god kilde til essentielle næringsstoffer, så spis op.",
  "Indoor_Day_2": "Jeg skal studere den medicinske litteratur i dag. Det er vigtigt for mig at holde mig opdateret, så jeg kan give mine patienter den bedste pleje muligt!",
  "Indoor_Day_3": "Jeg skal lytte til noget jazzmusik og afslutte mine medicinske rapporter i dag. Hvad har du planlagt?",
  "Indoor_Day_4": "Jeg var bange for dig, da vi mødtes første gang. Det er sjovt at tænke på nu, hvor langt vi er kommet.$h",
  "Indoor_Night_0": "Du ser udmattet ud, kære. Lad mig give dig en massage i aften. Jeg lover, det vil reducere inflammation i dit muskelvæv!$l",
  "Indoor_Night_1": "Jeg tog den med ro i dag... brugte tid på at læse bøger, pillede ved min radio, og arbejdede på en modelfly.#$e#Det er vigtigt at tage en fridag engang imellem for at slappe af... stress er usundt.",
  "Indoor_Night_2": "God aften... fik du afsluttet alt, hvad du skulle gøre i dag?#$e#Bekymr dig ikke om mig. Jeg er meget selvforsynende. Hvis du har mere arbejde at gøre, så fortsæt bare.",
  "Indoor_Night_3": "Det er stressende at være læge, så det er virkelig skønt at bo et sted, der er så afslappende som %farm Farm.",
  "Indoor_Night_4": "Åh! Jeg dagdrømte lige om kredsløbssystemet og glemte, hvad jeg forsøgte at gøre. Det er et klassisk lægeproblem.",
  "Outdoor_0": "Dette er et meget sikkert sted. Du kan gå videre og tage dig af dine forretninger, bekymre dig ikke om mig.",
  "Outdoor_1": "Jeg tror, dette må være det ideelle sted at opdrage børn, videnskabeligt set. Hvad synes du?",
  "Outdoor_2": "Jeg må ikke være den mest spændende fyr, men jeg vil forblive loyal overfor dig for resten af mit liv.$l",
  "Outdoor_3": "@... du... du betyder alt for mig.$l",
  "Outdoor_4": "Som videnskabsmand er jeg fascineret af det delikate samspil mellem insekt- og planteliv.",
  "OneKid_0": "Du og %kid1 er de vigtigste dele af mit liv.",
  "OneKid_1": "Lille %kid1 vil få en perfekt barndom her. Vi er virkelig heldige at have denne mulighed.",
  "OneKid_3": "Indtil videre kan jeg virkelig godt lide at være far!$h",
  "TwoKids_0": "Jeg har allerede givet %kid1 og %kid2 deres morgenmad. Jeg prøver at lære dem at nyde sund mad!",
  "TwoKids_1": "Jeg mener, at et barn skal have lov til at lege og udforske, så meget de ønsker. Du er kun barn én gang.",
  "TwoKids_2": "Måske vil %kid2 vokse op til at blive pilot, ligesom jeg aldrig kunne?",
  "TwoKids_3": "Mit liv er nu dedikeret til dig og børnene, og jeg er meget glad for det. Jeg har altid drømt om at have en vidunderlig familie.$l#$e#Jeg havde mareridt om at være bachelor for evigt.... Jeg elsker dig så meget.$l",
  "Good_0": "@...Jeg kan stadig ikke fatte, at vi er gift...$l",
  "Good_1": "Du reddede mig fra et liv i ensomhed og fyldte tomheden i mit hjerte. Tak.$l",
  "Good_2": "Jeg vidste, at du var den rette fra det øjeblik, du flyttede hertil...$l",
  "Good_3": "Wow, du ser virkelig flot ud i dag! Har du barberet dig?$l^Åh, min... du ser smuk ud i dag.$l",
  "Good_6": "Pas på derude! Jeg har mareridt om din livløse krop, der bliver kørt ind i skadestuen.$7",
  "funLeave_Harvey": "Jeg tror, jeg tager en lille gåtur i dag. Jeg har brug for at slappe af.",
  "funReturn_Harvey": "Jeg havde en dejlig dag. Det er forfriskende at tilbringe noget tid alene en gang imellem. Havde du en god dag, skat?",
  "spring_1": "Det er vidunderligt at se alle planterne komme til live. Det grønne er forfriskende efter en monokrom vinter.",
  "spring_12": "Åh, det er en festival i morgen, ikke? Store menneskemængder, aktiviteter... *gulp*$s",
  "spring_23": "W...Vil du danse med mig ved festivalen i morgen?$7#$e#Det er altid lidt pinligt.$7",
  "summer_1": "Sørg for, at du ikke får solskoldning, kære! Det er meget farligt for din hud.$8#$e#Som din mand og doktor betragter jeg dit helbred og sikkerhed som min topprioritet!",
  "summer_10": "Har du tænkt over, hvad du vil putte i luau-suppen?#$e#Jeg ville putte en genstand af høj værdi og kvalitet. Vi vil alle gerne efterlade et godt indtryk på guvernøren!",
  "summer_27": "Efterhånden som sommeren nærmer sig sin slutning, og den koldere sæson begynder, plejer min arbejdsbyrde at stige. Undskyld på forhånd, hvis jeg er lidt humørsyg...",
  "fall_1": "Sørg for at diversificere dine afgrøder i denne efterår, min kære.#$e#Eller bare dyrk tranebær... Det er virkelig op til dig. Hvad ved jeg?",
  "fall_15": "I morgen er det messen. Maden er meget rig og salt, men jeg har det fint med at skæve engang imellem.$h",
  "fall_26": "Jeg må indrømme, at åndernes aften festivalen normalt giver mig mavepine... men jeg vil gøre mit bedste for at være modig.",
  "winter_1": "Luften er meget tør om vinteren. Derfor har vores hud tendens til at blive irriteret.#$e#Bare rolig, jeg vil gnide lidt trøffelolie på din ryg hver nat.$l",
  "winter_7": "Skal vi tage forbi isfestivalen i morgen? Jeg kan virkelig godt lide igloerne...",
  "winter_28": "Nå, her er til et fantastisk år. Jeg har fuld tillid til, at næste år bliver endnu bedre!$h"
}