{
  "Rainy_Day_0": "Endelig... noget tung regn. Jeg bliver hurtigt træt af solrigt vejr.",
  "Rainy_Day_1": "Hej. Jeg tænkte bare på mit gamle værelse i kælderen. Jeg følte mig tryg der, men dette er meget mere interessant. Og jeg savner ikke lugten...#$e#Jeg følte mig lidt flov over at bo i min mor's hus i så lang tid.",
  "Rainy_Day_2": "Hej. Jeg kunne ikke sove i nat, så jeg tog en gåtur til hulerne. Jeg fandt dette... vil du have det?[575 769 767 84 66 78]#$e#Jeg har bare nogle gange svært ved at sove, det har intet at gøre med dig. Jeg elsker dig.$7",
  "Rainy_Day_3": "Det virker som en ret god dag til bare at ligge rundt, måske læse en bog eller noget... hvad synes du?",
  "Rainy_Day_4": "Hej, endnu en regnvejrsdag... perfekt.#$e#Du ser kold ud... her, kom tættere.$l",
  "Rainy_Night_0": "Jeg prøver mit bedste at stoppe med at ryge nu hvor vi er gift... jeg vil ikke dø på dig. Det er en dårlig vane.#$e#Jeg vil gerne have en fremtid sammen.$l",
  "patio_Sebastian": "Har du brug for noget? Jeg vil bare være her over og arbejde på min cykel et stykke tid.",
  "Rainy_Night_1": "Jeg lavede noget arbejde på laptoppen i dag. Jeg brainstormede faktisk nogle ideer til et spil, jeg gerne vil lave.#$e#Med din landbrugsindkomst kan jeg tillade mig at gøre, hvad jeg vil med mit liv. Det er ret fantastisk. Tak.$h",
  "Rainy_Night_2": "Undskyld, jeg lavede ikke nogen middag. Vi har måske en frossen pizza i fryseren eller noget.#$e#Jeg ved ikke, mit sind var et andet sted. Det er hårdt at huske at lave pligter...",
  "Rainy_Night_3": "Hvordan var din dag? Dræbte du nogen monstre?$h#$e#Det føles godt at få afløb for sin aggression nu og da, gør det ikke?",
  "Rainy_Night_4": "Måske en heks vil besøge os i aften? Hah.. hvis kun livet var så interessant...",
  "Indoor_Day_0": "Jo ældre jeg bliver, jo mindre bliver jeg draget mod byen. Den havde en vis mystik engang. Men det viser sig, at det bare var en romantisk fantasi.#$e#Byen er så travl, så fuld af mennesker... Jeg hører ikke hjemme der. Jeg er en enspænder.",
  "Indoor_Day_1": "Hej... vil du have noget kaffe?[395]$7#$e#Jeg havde brug for noget... vågnede tidligt fra et mareridt og kunne bare ikke falde tilbage i søvn.",
  "Indoor_Day_2": "Jeg kunne ikke sove i nat, så jeg tog en nattur på motorcyklen.#$e#Jeg har brug for at forblive uafhængig, selvom vi er gift. Det er bare sådan, jeg er. Jeg elsker dig stadig, dog.$7",
  "Indoor_Day_3": "Hej. Hvordan sov du i nat? Jeg hørte dig mumle.#$e#Du så bange ud, men jeg må indrømme... det var ret sødt.$l",
  "Indoor_Day_4": "At bo her med dig lærer mig at komme lidt ud af min skal. Jeg tror, det er godt for mig.$7",
  "Indoor_Night_0": "Hej. Jeg hang bare rundt i huset i dag. Intet interessant...#$e#...#$e#Udsigten fra vores hus er perfekt. Du kan se solen gå ned over Pelican Town fra frontterrassen.",
  "Indoor_Night_1": "Måske drak jeg for meget kaffe... Jeg føler mig ikke særlig træt.#$e#Jeg prøver stadig at vænne mig til gårdplanen. Jeg plejede at være oppe til kl. 5 om morgenen og sove til kl. 14 nogle gange.$h",
  "Indoor_Night_2": "Det er virkelig fedt at have vores eget sted. Jeg kan gøre, hvad jeg har lyst til, og ikke have folk der nagler mig hele tiden.#$e#Jeg er sikker på, at Maru er glad for, at jeg er væk.",
  "Indoor_Night_3": "Jeg så en flagermus ude af vinduet tidligere. Det er lidt svært at se, men hvis du holder fokus, kan du ofte fange dem, mens de svæver rundt. De er derude.",
  "Indoor_Night_4": "Jeg har ofte følt mig undervurderet derhjemme... men her føler jeg, at jeg virkelig hører til. Tak fordi du får mig til at føle mig velkommen @.$l",
  "Outdoor_0": "Jeg føler, at jeg vil lave noget i dag... men jeg er ikke sikker på hvad. Har du nogensinde det problem @?",
  "Outdoor_1": "Hmm... nogle gange må jeg tvinge mig selv til at blive udenfor for helbredet.#$e#Jeg ved ikke hvad det er, men jeg kan godt lide at være indendørs. Måske er jeg bare så vant til min mørke kælder.",
  "Outdoor_2": "Jeg vil bare se på dig fra her.$h#$e#Jeg nyder at se på dig.",
  "Outdoor_3": "Jeg vil ikke blive blød nu hvor jeg er en gift mand. Måske skulle jeg begynde at spise mere stærk peber og træne?#$e#Bare en idé...$h",
  "Outdoor_4": "Vi burde opdrætte flere slim... I store mængder kan de være ret rentable. Og de er så lette at opdrætte.#$e#Også, slim i forskellige farver producerer forskellige genstande. Jeg ved ikke, jeg tror det ville være en sjov hobby for os.",
  "OneKid_0": "Jeg vænner mig stadig til at være far. Bare rolig, jeg vil tage godt vare på %kid1! Det er bare... noget nyt.",
  "OneKid_1": "Måske når %kid1 er lidt ældre, vil jeg få en sidevogn til cyklen, og så kan vi alle tage en tur.$h",
  "OneKid_3": "Har du lugtet til %kid1? Måske er det tid til et bad...",
  "TwoKids_0": "Bare rolig, jeg har allerede fodret børnene... %kid2 spildte chokolade mælken over min skjorte igen.",
  "TwoKids_1": "Jeg håber, at %kid1 og %kid2 er søde mod hinanden. Maru og jeg kæmpede altid som børn.#$e#Hvis jeg tænker tilbage på det, var det mest min skyld...",
  "TwoKids_2": "Jeg har haft denne gentagne drøm om, at %kid2 har en skygge shaman kostume på og sidder på et lysende græskar. Underligt, ikke?",
  "TwoKids_3": "Vi er kommet langt @. Se på vores familie. For at være ærlig, troede jeg aldrig rigtig, at jeg ville ende i denne situation.#$e#Nu hvor jeg er her, kan jeg lide det...$l",
  "Good_0": "Hej. Se på mig. Glem aldrig, at jeg elsker dig... du er alt for mig.$l#$b#Nu gå og tjen nogle penge.$h",
  "Good_1": "Hej... kom her. Du ser fantastisk ud i dag.$l",
  "Good_2": "Du ser altid fantastisk ud, selv efter at have rodet rundt i haven hele dagen.$l",
  "Good_3": "Jeg viser det ikke ofte, men jeg er virkelig glad for, at jeg er din mand. At gifte mig med dig var den bedste beslutning, jeg nogensinde har taget.$l",
  "Good_4": "Du behøver aldrig at bekymre dig om mig. Jeg kan godt lide at tilbringe meget tid alene.",
  "Good_5": "Nogle gange føler jeg mig så vred... men når du dukker op, begynder jeg altid at falde til ro.$7#$e#Måske bliver jeg mildere med alderen.",
  "Good_6": "Jeg ved, du er hård, men jeg bekymrer mig stadig om dig, nogle gange. Gå aldrig på monstervandring uden en livselixir og nogle robuste støvler, okay?",
  "Good_8": "Jeg har ikke rigtig lyst til at arbejde i dag. Måske vil jeg se, hvad der er på TV.",
  "Good_9": "Jeg har ikke rigtig brug for venner. Du er den eneste, jeg har brug for i mit liv. Er det mærkeligt?#$e#Jeg gætte på, at jeg ikke er som de fleste.",
  "Neutral_0": "Når jeg tager på gåture, gør jeg mit bedste for at undgå alle. Jeg hader at blive presset til småsnak.",
  "Neutral_2": "Hvorfor fortæller du mig ikke om din dag, når vi ligger i seng i aften? Jeg har lidt travlt lige nu...",
  "Neutral_3": "Skal du ind til byen i dag? Hvorfor, hvad er du op til?",
  "Neutral_4": "Jeg gætte på, at jeg kan tage vasketøjet i dag... Du har sikkert hænderne fulde med at drive gården.",
  "Neutral_5": "Gør vi det okay med penge? Jeg vil ikke tvinges til at sælge min laptop...",
  "Neutral_6": "Hvis du har brug for at tage ud at se dine venner i byen, så gå du bare. Jeg kan godt lide at være alene alligevel.",
  "Neutral_8": "At gøre rent er ikke sjovt, men når jeg lytter til musik, går det hurtigt.",
  "Bad_5": "Se, jeg vil bare være alene. Hvorfor går du ikke udenfor og gør dit eget i et stykke tid?",
  "Bad_6": "Hvad vil du? Du lyder som min stedfar. Gå væk.$a",
  "Bad_7": "Dette sted begynder at føles som en grav.$s",
  "Bad_8": "Jeg er begyndt at ryge igen... Jeg har bare været rigtig stresset på det seneste.$s",
  "funLeave_Sebastian": "Jeg vil tage en gåtur i dag. Jeg har brug for lidt tid for mig selv. Vi ses om aftenen.",
  "funReturn_Sebastian": "Min dag var fin, ikke meget at fortælle dig om. Hvorfor fortæller du ikke om din?",
  "spring_1": "Oohh... Mit hoved. Godt nytår...$h",
  "spring_12": "Er du spændt på morgendagens festival? Det bliver godt at se Sam igen.",
  "spring_23": "Åh... i morgen er det blomster-dansen, ikke? Skal vi tage af sted?#$e#Jeg hader at have det latterlige stramme jumpsuit på. Hvorfor får Lewis os til at gøre dette?$s",
  "summer_1": "Sommeren er her... Jeg skal begynde at smøre solcreme ret tykt, hvis jeg vil bevare min blege teint...",
  "summer_10": "Har du tænkt på, hvad du vil putte i luau-suppen?#$e#Jeg har ingen idé om, hvad der er godt... du er kokken!$7",
  "summer_27": "Vejret begynder at blive køligere. Det føles godt.#$e#Skal vi tage til festivalen i morgen aften? Det er faktisk en tradition, jeg egentlig nyder.$7",
  "fall_1": "Det virker som om hele dalen er blevet ændret over natten... Jeg gætter på, at efteråret endelig er her.",
  "fall_15": "Stardew Valley Fair er lidt overfyldt efter min smag... men jeg vil bare hænge ud med Sam. Det bliver godt at indhente ham.#$e#Du bør spille nogle karnevalsspil, dog! Bekymr dig ikke om mig.$7",
  "fall_26": "Jeg er spændt på Spirit's Eve i morgen. Jeg spekulerer på, hvilke rædsler vi vil finde dér.$h",
  "winter_1": "Hvad er dine planer denne vinter? Jeg ved, det er en mere afslappet tid for dig.",
  "winter_7": "Skal du deltage i fiskekonkurrencen i morgen?",
  "winter_28": "Det har været et fantastisk år @. Vi bør fejre lidt. [346]$h#$e#Jeg er sikker på, at næste år bliver endnu bedre.$7"
}