{
  "Rainy_Day_0": "Jeg har ændret mig meget gennem årene, men jeg foretrækker stadig solrigt vejr.",
  "Rainy_Day_1": "Nogle gange dagdrømmer jeg om vores pensionering... afslappende på de solrige strande på Fernøerne!#$e#Tænker du nogensinde på fremtiden @?",
  "Rainy_Day_2": "Godmorgen! Jeg stod tidligt op og bagte noget sødt til dig! [223 234 211 651 731]#$e#Jeg ved, du er stærk, men du skal stadig spise godt for at holde dig på dit bedste!$h",
  "Rainy_Day_3": "Jeg kan ikke gå udenfor i dag... mit hår vil blive slap. Tilgiv mig, kære.$s#$e#Jeg vil gerne se mit bedste ud for dig.",
  "Rainy_Day_4": "Går du ud i dette vejr? Bare sørg for at tørre dine støvler, når du kommer tilbage ind, skat.#$e#Jeg vil bare blive her og tage mig af husarbejde.",
  "patio_Haley": "Sig 'gedosten'!",
  "Rainy_Day_Haley": "Åh nej... Hvis dette vejr fortsætter, bliver jeg så bleg.$s",
  "Rainy_Night_0": "Åh, jeg er glad for, at du er tilbage. Det er så koldt her inde alene... Er du næsten klar til at slukke for lysene?",
  "Rainy_Night_1": "Jeg håber, det er dejligt og solrigt i morgen tidlig. For meget regn kan gøre mig humørsyg.$s",
  "Rainy_Night_2": "Jeg håber, Emily ikke er for ensom helt alene. Jeg skal besøge hende igen snart.$7",
  "Rainy_Night_3": "Regn er forfærdeligt for en fotograf. Belysningen er frygtelig, og du kan ikke gå udenfor uden at ødelægge dit udstyr!$s",
  "Rainy_Night_4": "Jeg lavede et varmt måltid til dig, skat. Masser af krydderi, lige som du kan lide det. Nyd! [727 231 207 199]$h",
  "Rainy_Night_5": "Jeg har aldrig troet, jeg ville sige dette, men landlivsstilen passer mig virkelig.$h",
  "Rainy_Night_Haley": "Hej, skat. Jeg er så glad for, at du er hjemme. Jeg begyndte at føle mig lidt ensom.$l",
  "Indoor_Day_0": "Godmorgen! Sov du godt?$h#$e#Jeg tænker, jeg måske vil tage det gamle kamera frem i dag... belysningen er bare perfekt.",
  "Indoor_Day_1": "Godmorgen, kære! Det lugter godt, gør det ikke? Jeg lavede morgenmad til dig! [194 195 210 211 216]#$e#Jeg ved, du har travlt med dit arbejde. Jeg er her for at støtte dig på enhver måde, jeg kan!",
  "Indoor_Day_2": "Sov du okay? Du snorkede lidt.$h#$e#Jeg har nogle pligter at tage mig af herinde. Hav en god dag.",
  "Indoor_Day_3": "Jeg er glad for, at jeg har lært at nyde rengøring! Huset bliver snavset meget hurtigt.$10#$e#Det er tilfredsstillende at få det hele skinnende rent.#$e#Kan jeg få et kys, før du går?$11",
  "Indoor_Day_4": "Godmorgen, kære. Endnu en dag med arbejdsopgaver på gården, huh?#$e#Jeg vil tænke på dig. <$h",
  "Indoor_Day_Haley": "Jeg følte, at jeg ikke havde nogen retning i livet, før jeg mødte dig. Nu har jeg præcis, hvad jeg ønsker.$l",
  "Indoor_Night_Haley": "Du ser ud som om, du har arbejdet hårdt, kære. Lad mig hjælpe dig med at afstresse.$l",
  "Outdoor_0": "Jeg har det altid bedst, når jeg er udenfor og trækker frisk luft ind.#$b#Misforstå mig ikke, din bedstemors gamle hytte er meget dejlig! Men intet slår dette smukke landskab.",
  "Outdoor_1": "Vi skal sørge for, at gården er sød! Det kan være vigtigt... ikke sandt, skat?",
  "Outdoor_2": "Hej, skat! Hvis jeg vidste mere om gårdsarbejde, ville jeg hjælpe dig mere. Undskyld!#$e#Jeg vil tænke på dig.$h",
  "Outdoor_3": "Jeg skal bare gøre lidt rengøring her. Det burde hjælpe dig, ikke?#$e#*phew*... det er varmt herude.",
  "Outdoor_4": "Overarbejd ikke dig selv, kære.#$e#Sørg for at tage en pause ind imellem, eller få noget at spise.$h",
  "Outdoor_Haley": "Ser ud til at være en god dag til at arbejde på min tan, synes du ikke, skat?",
  "funLeave_Haley": "Jeg skal socialisere mig i byen i et stykke tid i dag.",
  "funReturn_Haley": "Det var rart at se alle i byen. Havde du en god dag, kære?",
  "OneKid_3": "Er det ikke mærkeligt? Jeg er ikke vant til at være mor.",
  "TwoKids_2": "Er %kid2 ikke en meget godt udseende baby?",
  "TwoKids_3": "Et stort hus, to børn og en smuk grund. Jeg er ikke sikker på, hvad jeg ellers kunne ønske mig.",
  "spring_2": "Så, hvad planter vi denne sæson?",
  "spring_1": "Nu hvor vinteren er forbi, har vi masser af solrigt vejr at se frem til. Jeg er spændt.",
  "summer_3": "Undskyld hvis jeg ikke ser mit bedste ud... luften er bare så fugtig, at mit hår ikke holder så godt.",
  "summer_15": "Det er sommer... det betyder, at huset er fyldt med fluer og myrer... yuck.$s",
  "fall_2": "Jeg savner allerede sommeren...",
  "fall_1": "Efteråret er lidt trist for mig... alt er ved at dø.$5",
  "winter_14": "Min hud føles så tør i dette vejr.",
  "winter_2": "Af en eller anden grund giver det sneede vejr mig trang til pink kage...",
  "spring_Haley": "Er du ikke glad for, at vinteren er forbi, skat? Tingene virker mere håbefulde nu.",
  "summer_Haley": "Jeg elsker at se på ildfluerne på en varm sommeraften. Det er det tætteste, jeg nogensinde kommer på at besøge stjernerne.",
  "fall_Haley": "Selvom jeg foretrækker sommer, kunne efteråret være den bedste sæson til at tage billeder. De lange, lave skygger...",
  "winter_Haley": "Jeg tænkte lige på den gang, du hjalp mig med at åbne et glas syltede agurker. Husk det?$h#$e#Vi er kommet langt siden da.$l"
}