{
  "Rainy_Day_0": "På regnfulde dage vandrer mine tanker altid hen til kanel og småkager.",
  "Rainy_Day_1": "Jeg spekulerer på, om Maru og Dr. Harvey nogensinde vil blive sammen? Jeg er sikker på, at Harvey kan lide hende...#$e#Jeg tror, Maru bliver nødt til at tage det første skridt, dog.$h",
  "Rainy_Day_2": "Hej, skat! Jeg har været ude at shoppe i morges og fik dette til dig.[186 180 770 535]#$e#Jeg tænkte, du virkelig kunne bruge en af dem.$11",
  "Rainy_Day_3": "Hmm... måske skulle jeg eksperimentere med en ny opskrift. Du kunne lide den sidste opskrift, jeg lavede, ikke sandt, skat?#$e#Hvad var den kaldt... 'Chili de @'?",
  "Rainy_Day_4": "På dage som denne elsker jeg at krølle mig sammen med en god bog.",
  "Rainy_Night_0": "Hvordan var din dag, skat? Jeg tilbragte min eftermiddag med at læse en roman.",
  "patio_Penny": "Dette er meget mere fredeligt end mit gamle sted i byen. Jeg er meget glad her.",
  "Rainy_Night_1": "Jeg er sikker på, at Mor er i saloonen lige nu... Men jeg føler mig ikke så dårlig over det længere. Det er ude af mine hænder.",
  "Rainy_Night_2": "Jeg tænkte lige på den nat, hvor vi mødtes i badehuset.$l#$e#Jeg vil aldrig glemme den nat...$l",
  "Rainy_Night_3": "Lyden af regn generede mig før, da jeg boede i den gamle metaltrailer. Men det er ret beroligende her.",
  "Rainy_Night_4": "Jeg følte for at lave en lækker middag. Jeg håber, du kan lide det. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Det er så fredeligt her. Jeg plejede at have de mest uhyggelige mareridt, men nu sover jeg som en baby.",
  "Indoor_Day_1": "Godmorgen @! Jeg har lavet dig en varm morgenmad.[195 210 211]#$e#Det er vigtigt for mig, at du forlader her med en fyldt mave.$h",
  "Indoor_Day_2": "Du ved, jeg tror, jeg vil læse en bog i dag. Jeg tog noget nyt med fra biblioteket sidste gang, jeg var der.#$e#Gunther bad mig om at hilse.",
  "Indoor_Day_3": "Jeg elsker at høre om alle de artefakter, du har fundet. Arkæologi er fascinerende!#$e#At tænke på... der kan have været bønder på netop dette sted for 10.000 år siden.",
  "Indoor_Day_4": "Var jeg genert, da vi først mødtes? Det er sjovt at tænke på, nu hvor vi er kommet så langt.$h",
  "Indoor_Night_0": "God aften, skat. Fik du ordnet alt, hvad du ville i dag?#$e#Hvis ikke, så er det okay. Vi har al den tid i verden!",
  "Indoor_Night_1": "Hmm... nederdel eller bukser i morgen? Åh, hvem prøver jeg at narre... jeg vælger altid nederdelen.",
  "Indoor_Night_2": "Vi har det godt her. Vi bør altid prøve at huske dem, der er mindre heldige end os.#$e#Jeg er bare meget taknemmelig for, hvad vi har.",
  "Indoor_Night_3": "Mor er sandsynligvis ret ensom nu, hvor jeg er gået. Jeg håber bare, hun ikke besøger saloonen mere for at kompensere for det.#$e#Du skal ikke føle dig dårlig! Mor må tage hånd om sine egne problemer.",
  "Indoor_Night_4": "Klar til at putte sig ind? Jeg har lavet sengen og det hele...$11",
  "Outdoor_0": "Jeg har kun nogensinde drømt om at bo et så smukt sted, og nu er det blevet til virkelighed.#$e#Jeg var så elendig derhjemme.$s",
  "Outdoor_1": "Er det ikke et perfekt sted at opdrage børn?#$e#Jeg ville have været så glad for at vokse op på en gård.",
  "Outdoor_2": "Hej, skat! Hvis jeg vidste mere om landbrugsarbejde, ville jeg hjælpe dig mere. Undskyld!#$e#Jeg vil tænke på dig.$h",
  "Outdoor_3": "Jeg så lige en sangfugl flyve mod vest. I Stardew Valley er det et meget godt omen.$h",
  "Outdoor_4": "Ahh... Det føles fantastisk at være udenfor. Jeg ville kunne tilbringe hele dagen lige her og observere hver lille ting.",
  "OneKid_0": "Har du haft tid til at lege med %kid1 i dag? Måske vil et andet barn gøre tingene bedre.",
  "OneKid_1": "Lille %kid1 vil få en fantastisk barndom her.",
  "OneKid_3": "Jeg føler mig meget ældre nu, hvor vi har et barn. Måske er det bare det nye ansvar, der vejer på mig.#$e#Det er ikke dårligt! Jeg har ønsket dette i lang tid.$11",
  "TwoKids_0": "Jeg har allerede givet %kid1 og %kid2 deres mad. De er sådan nogle sultne børn!",
  "TwoKids_1": "Vi skal sørge for at give %kid1 en masse opmærksomhed nu hvor vi har %kid2. Vi vil ikke have nogen jalousi mellem dem.",
  "TwoKids_2": "Jeg har haft denne drøm, at %kid2 fik vinger og fløj ind i nattehimlen. Hvad betyder det?",
  "TwoKids_3": "Et dejligt hus, to vidunderlige børn, og en smuk grund. Vi er så meget heldige.",
  "Good_0": "@...Jeg kan stadig ikke tro, at vi er gift...$l",
  "Good_1": "Jeg har drømt om at gifte mig med dig i så lang tid.$l",
  "Good_2": "Jeg vidste, at du var den rigtige fra det øjeblik, du flyttede herned...$l",
  "Good_3": "Wow, du ser virkelig attraktiv ud i dag! Har du barberet dig?$l^Wow, du ser smuk ud i dag. Har du gjort noget anderledes med dit hår?$l",
  "Good_4": "Dette sted begynder virkelig at føles som hjem.$l",
  "Good_6": "Pas på derude! Nogle gange bekymrer jeg mig for, at du ikke spiser nok sund mad.",
  "funLeave_Penny": "Jeg vil tage ind til byen i dag, bare for sjov. Jeg kommer tilbage om lidt!",
  "funReturn_Penny": "Jeg havde en god tid... Det er godt at holde kontakten med alle. Fortæl mig om din dag.",
  "spring_8": "Forår er sandsynligvis min yndlingssæson. Der er en bestemt friskhed i luften, der fylder mig med håb.",
  "spring_1": "Vi har et langt, varmt år at se frem til. Lad os gøre det til et produktivt et.",
  "spring_15": "Ah, 'forårsrengøring'... Jeg vil faktisk nyde dette.",
  "summer_16": "*phew*... Jeg skal spise mere melon for at bekæmpe denne varme!",
  "summer_1": "Sommeren kan være brændende varm, men fugtigheden føles fantastisk på huden.",
  "summer_2": "Om sommeren bliver myrerne meget aktive. Jeg kunne se på dem i timevis... de har en ret kompleks civilisation, ser det ud til!",
  "fall_5": "Lugten af efterår minder mig om lugten af bøger... mærkeligt, ikke?",
  "fall_1": "Efterår... Det får mig til at tænke på farvet papir og lim. Måske bruger jeg for meget tid sammen med børnene.$h",
  "fall_2": "Vil du dyrke nogle kæmpe græskar i år?$11",
  "winter_1": "Vinter er et godt tidspunkt at slappe af lidt. Du fortjener det efter det lange år!",
  "winter_6": "Den faldende sne minder mig om bedstemor, der vugger ved pejsen. Jeg har dette klare minde om hendes skygge, der flimrer mod det orange træ... Det var for længe siden.",
  "winter_3": "Hvordan vil vi klare os denne vinter? Åh, du behøver ikke at fortælle mig... Jeg stoler på, at du træffer de rigtige beslutninger."
}