{
  "Rainy_Day_0": "Jeg håber, Jas og Marnie har det godt uden mig.#$e#Jeg er ikke så bekymret... Jas er gammel nok nu til at tage sig af dyrene selv.",
  "Rainy_Day_1": "Ved du hvad? Jeg tror, jeg er gået lidt ned i vægt siden jeg flyttede ind hos dig.$6",
  "Rainy_Day_2": "Her... tag dette.[346 174 303 305 215]#$e#Jeg købte nogle af dem for et stykke tid siden, og de er næsten udløbet...",
  "Rainy_Day_3": "Buhh... jeg føler ikke for at være produktiv i dag.",
  "Rainy_Day_4": "@, skal jeg lave noget nyttigt i dag?... eller bare tage en lur for evigt?",
  "Rainy_Night_0": "Hmm... det ser ud til at være en god aften til at mikroovn nogle pizza rolls.#$e#Nogle mennesker kan lide at lave dem i ovnen, men det tager bare for lang tid for mig. Desuden kan jeg godt lide den bløde tekstur.$h",
  "patio_Shane": "Charlie har det godt.$8",
  "Rainy_Night_1": "Lyden af regnen tager mig til en anden tid... et andet sted.",
  "Rainy_Night_2": "Jeg gætter... hvis jeg havde nogle bukser, kunne jeg måske være gået udenfor i dag... men, nah.",
  "Rainy_Night_3": "Jeg kan godt lide trist vejr, men jeg føler mig lidt skidt for hønsene.",
  "Rainy_Night_4": "Tip-tappa-tip-tappa-tip... Jeg begynder at føle mig tørstig.$6",
  "Indoor_Day_0": "Buh... nogle gange føles livet som en langsom, grå slør... ved du, hvad jeg mener?",
  "Indoor_Day_1": "Hej. Tag dette... Jeg puttede lidt for meget i mikroovnen. [195 215 206]#$e#Undskyld, hvis det er squishy.",
  "Indoor_Day_2": "Gør mig en tjeneste... når jeg dør, brug mit støv til at gøde noget majs til hønsene.",
  "Indoor_Day_3": "*kys*... Mmm, det smager som om, nogen har nippet til pizzaruller.$6",
  "Indoor_Day_4": "Jeg holder mig måske meget for mig selv, og jeg kan virke trist nogle gange... men jeg værdsætter alt det arbejde, du gør. Jeg er en heldig fyr.$6",
  "Indoor_Night_0": "Jeg vil bare have et par øl mere, før jeg lukker øjnene for natten.",
  "Indoor_Night_1": "Hvis... hvis kun... åh, jeg tænkte bare tilbage på glorværdige dage, da jeg spillede gridball på holdet.$6#$b#Men nu er jeg gammel og svag.",
  "Indoor_Night_2": "Ughh... *gurgle*... Jeg føler mig lidt oppustet... ugh... for meget Joja all-purpose dipping sauce.",
  "Indoor_Night_3": "Buh... Jeg ville ønske, jeg var seks tommer højere og meget klogere...#$e#Kan du lide mig for den, jeg er? Jeg har stadig svært ved at forstå det...",
  "Indoor_Night_4": "Jeg tilbragte hele dagen med at se tv, og nu føles mine ben som blød dej. Jeg gætter på, at jeg må tage den med ro indtil i morgen.",
  "Outdoor_0": "Jeg har ikke sovet godt i nat, så jeg håber, at denne friske luft vil få saften til at flyde.#$e#Hvilken saft, spørger du? Heh... du er mærkelig.$h",
  "Outdoor_1": "Nogle gange stopper jeg op og indser, at jeg ikke er mere end en pose saftig, blød kød.#$e#Men hey... det er helt fint... hvad er livet, alligevel?$h",
  "Outdoor_2": "Når jeg stopper op og tænker over det... er jeg i et godt sted. Mit liv er ret dejligt.$6",
  "Outdoor_3": "Ooohh... min tunge er hævet fra at have spist for mange peber poppers.$s",
  "Outdoor_4": "Hej @. Du sov som en baby, så jeg sneg mig ud af sengen og gik en morgenvandring rundt om gården. Alt ser fint ud.",
  "OneKid_0": "Det er mærkeligt, da jeg var yngre svor jeg, at jeg aldrig ville få et barn. Jeg spekulerer på, hvad der skete med mig?$6",
  "OneKid_1": "Lad os sørge for at give %kid1 masser af æg... Baby skal vokse de ben!",
  "OneKid_3": "Far Shane rapporterer til tjeneste...$6#$e#Buh... jeg er blevet klichéfyldt i mine gamle dage.",
  "TwoKids_0": "Jeg har allerede fodret børnene to skåle pizza puffs til morgenmad. De bliver mætte i et stykke tid.",
  "TwoKids_1": "Jeg vil være ærlig... to børn er nok for mig.",
  "TwoKids_2": "Ugh... %kid2 opfører sig lidt som en brat i dag. Må have fået det fra mig...",
  "TwoKids_3": "*Suk*... Hvis vi kun kunne sende børnene på Joja arbejdslejr i en sæson...#$e#Jeg laver bare sjov.$h",
  "Good_0": "*Sniff*... *sniff*... mmm... hvad er det vidunderlige parfume, du har på? Eau de pepperoni?$6",
  "Good_1": "Du er meget bedre udseende end mig, ved du det?$h",
  "Good_2": "Navnet 'Shane' betyder 'Gave fra Yoba'... Hvilket joke.",
  "Good_3": "Jeg er i fantastisk humør i dag... Tunnelers vandt stort i nat.$h",
  "Good_4": "Hey, hvis jeg nogensinde virker gnaven, så ignorer det bare. Jeg får nogle gange underlige humør, men det handler ikke om dig... okay?",
  "Good_5": "Ah... livet på gården slår helt sikkert at arbejde hos Joja. Det sted var ulækkert.$h#$e#Du synes, det var deprimerende foran? Barn, du skulle have set bagrummet...",
  "Good_6": "Ah... dette er livet. Ingen forpligtelser, Tunnelers kamp i aften, køleskabet fyldt med alle de lækkerier, en fyr kunne få brug for.$h",
  "Good_8": "Jeg har ikke rigtig lyst til at lave arbejde i dag. Måske vil jeg se, hvad der er i fjernsynet.",
  "Good_9": "Huh... Du undrer dig over, hvorfor jeg har det fjollede grin i mit ansigt? Du har virkelig en kort hukommelse, ikke?",
  "Neutral_0": "Åh, har du brug for noget fra mig? Undskyld, jeg er lidt optaget lige nu.",
  "Neutral_2": "Hvorfor fortæller du ikke om din dag, når vi er i seng i aften? Jeg er lidt optaget lige nu...",
  "Neutral_3": "At arbejde hos Joja var kedeligt, men i det mindste fik jeg lejlighed til at interagere med folk ind imellem.",
  "Neutral_4": "Hvad, vil du have mig til at vaske op? Jeg vil gøre det... til sidst...",
  "Neutral_5": "Har vi det okay med penge? Jeg vil ikke tilbage til at arbejde hos Joja.",
  "Neutral_6": "Hvis du skal se dine venner i byen, så gå forbi. Jeg er glad for selskab med fjernsynet og et par høje drenge.",
  "Neutral_8": "Ugh... rengør, rengør, rengør. Fej, fej, fej. Bad. Lav mad. Red sengen... Nå, men. Livet er okay.",
  "Bad_5": "Se, jeg vil bare være alene. Hvorfor går du ikke udenfor og laver dine egne ting i et stykke tid?",
  "Bad_6": "Hvad vil du have? Du lyder som Marnie på en af hendes dårlige dage. Gå væk.$a",
  "Bad_7": "Livet på gården er faktisk virkelig kedeligt. Hvad laver jeg her?$s",
  "Bad_8": "Ja... *hic* ... Selvfølgelig, skat. Hvad du siger... *hic*",
  "funLeave_Shane": "Jeg skal ud i dag, okay?",
  "funReturn_Shane": "Undskyld hvis jeg er svedig... Det var en ret lang gåtur... Puha, jeg er i dårlig form.$6",
  "spring_1": "Ooo... mit dunkende hoved. Hvor mange havde jeg i nat?",
  "spring_12": "Ægfestivalen er nok min favorit... du ved hvordan jeg er, jeg går amok for alt hvad der har med kyllinger at gøre.$h",
  "spring_23": "Åh, rigtigt. Det er blomsterdans i morgen. Hej, hvis det gør dig glad, så er jeg glad.",
  "summer_1": "Jeg kan lide at se alle de tropiske planter på denne tid af året. Dalene bliver så frodige.",
  "summer_10": "Jeg overvejer at faste indtil luau'en i morgen. Jeg har brug for, at den gamle taske er tom, så jeg kan fylde den med rygende varm suppe.$h",
  "summer_27": "Hvad er dine planer for efteråret? Jeg vil prøve at inkorporere mere vin i min kost.",
  "fall_1": "Hmm... Jeg må måske købe et par kasser græskarsort til at fejre sæsonen...$6",
  "fall_15": "Jeg vil hjælpe Marnie med dyrene på morgendagens messe, som sædvanlig. Du skulle bare slappe af og have det sjovt.$6",
  "fall_17": "Jeg begynder virkelig at føle min alder... og jeg er slet ikke komfortabel med det.",
  "winter_1": "Har du store planer i denne vinter? Jeg vil sandsynligvis ende med at se meget TV og bare hænge ud derhjemme.",
  "winter_28": "Nå, endnu et år er gået... Jeg ser lidt ældre ud, men det er stort set alt.$6"
}