{
  "Rainy_Day_0": "Jeg finder nogle gange inspiration de mest usandsynlige steder.",
  "Rainy_Day_1": "Jeg plejede at finde regn trist, da jeg boede i byen. Men her i Stardew Valley er det smukt.",
  "Rainy_Day_2": "Godmorgen! Jeg stod op tidligt og gik på svampejagt. Her, tag en.[281 404 420 257]#$e#At lede efter svampe er som at gå på jagt efter skatte. Det er rigtig sjovt.$h",
  "Rainy_Day_3": "Det er dage som denne, jeg virkelig er glad for mine slidstærke støvler.$h",
  "Rainy_Day_4": "Træerne har bedt om denne regn... Jeg er glad på deres vegne.",
  "Rainy_Night_0": "Hvordan var din dag? Så du nogle dyr derude?",
  "patio_Leah": "Se ikke for tæt på, det er en arbejdsproces.",
  "Rainy_Night_1": "Jeg går normalt efter salat... men en våd aften som denne giver mig trang til varm suppe.$h",
  "Rainy_Night_2": "Det bliver afslappende at falde i søvn på en aften som denne...$l",
  "Rainy_Night_3": "Jeg lavede en lille træskulptur i dag, men den var så grim, at jeg kastede den i ilden.$u#$e#Jeg tror, at for at blive en stor kunstner, skal man være kritisk over for sit eget arbejde.",
  "Rainy_Night_4": "Jeg er glad for, at du er hjemme... Det er en god aften at krybe under dynen og holde sig varm.",
  "Rainy_Night_Leah": "Hvordan var din dag i dag, kære? Mudret?",
  "Indoor_Day_0": "Dette hus er meget pænere end min gamle hytte! Jeg savner det ikke.",
  "Indoor_Day_1": "Godmorgen @. Jeg har plantet disse i en lille potte bagved... [16 18 20 22 90 259 396 402]#$e#Jeg dyrkede det med stor kærlighed og opmærksomhed. Nyd det.",
  "Indoor_Day_2": "Husk altid at holde øjnene åbne for vild mad! Der er masser derude.",
  "Indoor_Day_3": "Jeg tænkte... livet er for kort til at spise dårlig mad. Heldigvis lever vi i en af de bedste regioner for friske grøntsager!#$e#Her, jeg lavede dig en sund salat. [196]#$e#Jeg er overrasket over, at du ikke er træt af min salat endnu!",
  "Indoor_Day_4": "Godmorgen @! Jeg har lavet os noget kaffe.[395]$h#$e#Min morgen ville bare ikke være fuldendt uden en varm kop kaffe.",
  "Indoor_Night_0": "Et eller andet ved denne tid af natten gør mig tørstig.",
  "Indoor_Night_1": "Tidens strøm er så skrøbelig... selv den mindste beslutning ændrer fremtiden for altid.",
  "Indoor_Night_2": "Det er så meget dejligere her om natten end den prangende glød fra byen.#$e#Alt gik perfekt for mig. Jeg er meget heldig.",
  "Indoor_Night_3": "Jeg troede aldrig, jeg ville modtage en havfruependant så hurtigt efter at være flyttet hertil! Jeg er glad for det, dog.$l",
  "Indoor_Night_4": "Jeg så en vild kanin i dag. Jeg ønsker bare, at jeg kunne kæle med en en dag. De ser så bløde ud...",
  "Outdoor_0": "Den kølige brise føles dejlig. Det minder mig om at bo ved floden.",
  "Outdoor_1": "Hmm... Jeg skal lave noget vedligeholdelse her. Jeg får bare lyst til at hamre nu og da.",
  "Outdoor_2": "Det bliver en særlig dag, det kan jeg mærke.",
  "Outdoor_3": "Ah... den lugt af frisk jord. Der er ikke noget som det.$h#$e#Man kan bare mærke, at luften er ren her... det føles godt i lungerne.",
  "Outdoor_4": "Overanstreng dig ikke, kære.#$e#Sørg for at tage en pause en gang imellem, eller få noget at spise.$h",
  "funLeave_Leah": "Jeg tager en naturvandring i dag. Jeg har brug for at komme ud af huset.",
  "funReturn_Leah": "Jeg havde en dejlig, afslappende tid i dag. Hvordan gik din dag?",
  "OneKid_3": "Det er sjovt at være forælder. Jeg vil sørge for, at %kid1 vokser op med en kærlighed til naturen.",
  "TwoKids_3": "Vi har en vidunderlig gård og en fuld familie. Vores nye liv er virkelig blevet godt, er det ikke?",
  "Good_0": "At bo her føles som om jeg er på toppen af et stort bjerg.",
  "Good_1": "Har jeg nogensinde fortalt dig... da du først flyttede hertil, havde jeg en drøm om, at vi en dag ville være sammen.",
  "Good_2": "Nogle gange er det svært ikke at tro på skæbnen... det faktum at jeg besluttede at flytte hertil, og at vi fandt hinanden.#$b#Det kunne have været helt anderledes på ethvert tidspunkt.",
  "Good_3": "Wow, du ser fuld af energi ud i dag!$l^Du ser smuk ud i dag.$l",
  "Good_4": "Mmm... Du dufter godt i dag.",
  "Good_5": "Jeg beundrede lige mit bryllupsamulet... Jeg vil værdsætte denne skat for resten af mit liv.$l",
  "Good_6": "Pas på derude! Nogle gange bekymrer jeg mig om, at du falder ned i en mine.",
  "Good_7": "@? Jeg vil bare sige, at jeg værdsætter alt det hårde arbejde, du gør for vores husstand.$h",
  "Good_8": "Bekymr dig ikke om mig... Jeg ved, at du har mange ansvar udenfor huset. Jeg har det fint herinde alene!$l",
  "Good_9": "Åh, jeg keder mig ikke... Jeg nyder bare det, vi har her.#$e#Det er et simpelt liv, men jeg kan lide det.$h",
  "Neutral_0": "Jeg håber, du stadig vil kunne lide mig, når jeg er gammel og grå.",
  "Neutral_1": "Jeg undrer mig over, hvem der boede her før os?",
  "Neutral_2": "Har du ikke noget at lave i dag?",
  "Neutral_3": "Hvis du går ind til byen, så husk at hilse på alle for mig.",
  "Neutral_4": "Jeg gør vasketøjet i morgen tidligt, før du står op... så får du ikke nogen nedetid.",
  "Neutral_5": "Er vi okay med penge @?",
  "Neutral_6": "Jeg undrer mig over, hvad alle i byen laver i dag?",
  "Neutral_7": "Jeg har ikke rigtig lyst til at lave noget i dag.",
  "Neutral_8": "Uanset hvor meget jeg gør rent, bliver huset bare snavset igen.#$e#Jeg gætter på, at gårde kan være lidt snavsede.",
  "Neutral_9": "Jeg undrer mig over, om vi vil bo her hele vores liv?",
  "Bad_0": "...Elsker du mig stadig?$s",
  "Bad_1": "*suk*... Måske blev vi gift for tidligt.$s",
  "Bad_2": "Er du stadig glad for mig?$s",
  "Bad_3": "Har jeg gjort noget forkert? Du har opført dig anderledes på det seneste.$s",
  "Bad_4": "Undrer du dig nogensinde over, hvad der ellers er derude?$s",
  "Bad_5": "Du plejede at være romantisk... hvad skete der?$s#$e#Jeg ved, jeg ikke er så ung, som jeg engang var... er det derfor, du giftede dig med mig?$a",
  "Bad_6": "Vi har kun ét kort liv at leve... er det den bedste måde at gøre det på?$s",
  "Bad_7": "Jeg plejede at være din søde... nu ser det kun ud til, at du tolererer mig, når jeg laver en varm middag.$s",
  "Bad_8": "Du har været så kold overfor mig på det seneste...$s",
  "Bad_9": "Jeg spekulerer på, om jeg kunne have gjort det bedre.$s",
  "spring_2": "Så, hvad planter vi i denne sæson?",
  "spring_1": "Det var en måde at byde det nye år velkommen på i går...$l",
  "spring_15": "*suk*... Jeg gætter på, det er tid til 'forårsrengøringen' igen.$s",
  "summer_1": "Ah, sommer... Jeg kan allerede dufte krydderbærrene.$h",
  "summer_9": "Undskyld hvis jeg er våd at røre ved... Jeg har svedt hele natten i varmen.",
  "summer_2": "Det er sommer... det betyder, at huset er fyldt med fluer.#$e#Bare rolig, jeg tager mig af dem.",
  "fall_1": "Jeg elsker efteråret for svampejagtmulighederne. Det kommer og går ret hurtigt.",
  "fall_20": "Har du planlagt til vinteren overhovedet? Det er godt at have en lager af hø.",
  "fall_2": "Jeg ved, høstsæsonen er en travl tid for dig. Jeg vil prøve at hjælpe så meget jeg kan.",
  "winter_1": "Vinteren er her, og det betyder, at krystalfugle er i sæson. Det har en så unik smag, hvad siger du?",
  "winter_7": "Jeg ser frem til at skære isskulpturer i morgen. Jeg får kun lov til at gøre det én gang om året, men det er virkelig sjovt!",
  "winter_28": "Hej, her er til endnu et stort år på %farm farm! Lad os have det sjovt i aften! [348]$h#$e#Næste år bliver fantastisk, det kan jeg mærke."
}