{
  "Rainy_Day_0": "Jeg undrer mig over, hvor de flyvende insekter går hen, når det regner? Bliver de ikke ramt af regndråberne?",
  "Rainy_Day_1": "En dag som denne er en velsignelse fra moder natur.",
  "Rainy_Day_2": "Godmorgen... Jeg har denne gave til dig. Bekymr dig ikke, jeg har allerede renset den med salvie røgelse. [428 440 444 338 207]",
  "Rainy_Day_3": "Jeg mente at lade papegøjen gå fri, men hans vinge helbredte aldrig helt. Han ser dog tilfreds ud. Jeg giver ham meget opmærksomhed.#$e#Han fortalte mig, at han er glad her.",
  "Rainy_Day_4": "Jeg har aldrig fortalt dig dette... men da du først flyttede her til, havde jeg en drøm om dig. Jeg vidste lige der, at vores livsveje ville krydse.$4",
  "Rainy_Night_0": "Hver øjeblik har en unik og værdifuld skønhed... bemærker du det? Det kan være nemt at glemme nogle gange.",
  "patio_Emily": "Dette er mit yndlingssted til morgenmeditation.#$e#Jeg visualiserer energien fra denne krystalgård flyde gennem min krop.",
  "Rainy_Night_1": "Jeg kan høre planterne tale med hinanden... de er så glade efter dagens regn!",
  "Rainy_Night_2": "Hvordan var din dag @? Du ser lidt gennemblødt ud.",
  "Rainy_Night_3": "Min dag var meget fredelig. Hvordan var din?",
  "Rainy_Night_4": "Vil du have lidt dessert? Det er min særlige rå, glutenfrie version, kun sødet med kaktussirup.[232 234 223 220]$h",
  "Rainy_Night_5": "Sætter lyden af regn dig nogensinde i en trance?",
  "Indoor_Day_0": "Endnu en smuk dag på %farm farm... Jeg har tro på, at noget godt vil ske i dag!$h",
  "Indoor_Day_1": "Her, tag dette. Det er til dig. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Hej, nogen må have fået en god nat søvn... du ser frisk ud i morges.$h",
  "Indoor_Day_3": "Mit horoskop for dagen er ikke så godt... men jeg vil gøre det bedste ud af det, som altid. Lad os komme i gang!",
  "Indoor_Day_4": "Ughh... *gurgle*... Jeg spiste for mange havremuffins til morgenmad.$s",
  "Indoor_Night_0": "Er det et nyt hul, jeg ser i din skjorte? Jeg kan sy det op for dig, ikke noget problem.",
  "Indoor_Night_1": "Velkommen hjem @. Jeg håber, du har haft en vidunderlig dag.",
  "Indoor_Night_2": "Er det allerede tid til at gå i seng? Åh, dagen er bare svømmet væk fra mig igen.$u",
  "Indoor_Night_3": "Åh, den aroma! Det kan kun være dig.$h#$e#Det er en god duft.",
  "Indoor_Night_4": "Jeg fejede hele huset, vaskede vinduerne, pudsede, og rengjorde køleskabet. Det var en meget produktiv dag!",
  "Outdoor_0": "Jeg elsker at stå op tidligt. Der er en bestemt friskhed i luften, og dyrelivet er meget mere aktivt.",
  "Outdoor_1": "Hvad står der på agendaen i dag, kære?",
  "Outdoor_2": "Oooh! Åh! Jeg så en til!$h#$e#Jeg tæller egerne.",
  "Outdoor_3": "Lidt sollys er godt for dig. Bare bliv ikke sprød, okay?",
  "Outdoor_4": "Godmorgen! Jeg spekulerede på, hvornår du endelig ville rulle ud af sengen!$h#$e#Det er okay @... du fortjener en god nats hvile.",
  "OneKid_0": "Jeg håber, vi kan opdrage %kid1 til at være venlig og omsorgsfuld. Det er vigtigere end at få A'er i skolen.",
  "OneKid_1": "Er ét barn nok, eller skal vi opdrage et andet?#$e#Jeg gætte vi bare ser, hvor skæbnen fører os.",
  "OneKid_3": "Jeg tændte et blegt grønne lys og rystede en kvist af baby-mynte over %kid1. Det skulle afværge evt. farlige ånder.",
  "TwoKids_1": "Et stort hus, to børn og en papegøje... Jeg har hænderne fulde!",
  "TwoKids_2": "Nå, %kid2 har da bestemt dit hår...$u",
  "TwoKids_3": "Åh, jeg har allerede givet børnene deres økologiske quinoa puff med gedemælk. Du skal bare fokusere på gården!",
  "Good_1": "Det er så sjovt at bo sammen! Jeg har altid troet, at jeg ville være single hele mit liv.",
  "Good_2": "Det var vores skæbne at være sammen... Jeg tror på det med hele mit hjerte!",
  "Good_3": "Tak fordi du tog mig ind i dit hjem. Jeg elsker dette nye liv.$4",
  "Good_4": "Vore vibrerende energier er perfekt i harmoni. Kan du ikke mærke det?",
  "Good_5": "Jeg beundrede lige mit bryllupsamulet... Skallen er smuk! Jeg kan føle den rene blå energi stråle fra den.$l",
  "Good_6": "Jeg havde en anden drøm om os i nat. Vi havde bestiget toppen af et krystatræ og så ned på den mest frodige og smukke eng. Jeg har denne drøm igen og igen.#$e#Jeg ved ikke, hvad det betyder, men jeg føler, at det er et godt tegn.",
  "Neutral_0": "Jeg håber, du stadig vil kunne lide mig, når jeg bliver gammel, og mit hår bliver til et kedeligt, falmet stål.",
  "Neutral_8": "Jeg føler mig uinspireret i dag.$s",
  "funLeave_Emily": "Jeg skal besøge byen i dag, og senere vil jeg hjælpe til i saloonen. Hav en god dag.",
  "funReturn_Emily": "Min dag gik godt... det er godt at komme ud af huset ind imellem.",
  "spring_2": "Mine venner, planterne, er kommet tilbage til live. Jeg føler mig tilfreds.",
  "spring_1": "Godt nytår, skat. Lad os gøre dette til et særligt et.$4",
  "spring_22": "Hmm... Jeg tænker måske en salat af friske forhandlede grøntsager til middag i aften?",
  "summer_20": "Energien i vores kroppe svinger ligesom årstiderne gør. At forstå din egen unikke rytme er det første skridt mod indre harmoni.",
  "summer_2": "Må Yoba velsigne dig på denne dejlige dag.$7",
  "fall_1": "Året er allerede halvt over. Kan du tro det?",
  "fall_25": "Vores kroppe er naturligt i harmoni med årstiderne. Dette lys og farve fra efteråret tvinger os til at forberede os på den golde vinter.#$e#For vores fjerne forfædre var denne følelse altomfattende og vital. For os kigger den kun knap nok igennem støjen fra det moderne liv.",
  "winter_15": "På en dag som denne har jeg en trang til kanel, muskatnød, nelliker og kardemomme.",
  "winter_5": "*suk*... Hvorfor skal der være krig og had i verden?$s",
  "winter_2": "Jeg kan ikke lade være med at tænke på alle de stakkels, frosne egern derude lige nu.$s",
  "spring_Emily": "Jeg føler mig spændt på et nyt år med landbrug @!$h",
  "fall_Emily": "Jeg drak en super-food smoothie i morges, og jeg føler mig aaah-mazing!$h",
  "summer_Emily": "Puha! Det er varmt, men det føles godt, gør det ikke?#$e#Måske ser vi nogle vilde papegøjer i dag.",
  "winter_Emily": "Ups, mit hår er fryset fuldstændig fast igen.$s",
  "spouseRoom_Emily": "Jeg vil tilbringe noget tid med papegøjen i dag. Det knuser mit hjerte, at han aldrig vil flyve igen.$u"
}