{
  "Rainy_Day_0": "Jeg føler mig inspireret i dag... Jeg tror, jeg vil skrive lidt.",
  "Rainy_Day_1": "Lyden af regn minder mig på en lille måde om min hytte ved stranden.#$e#Gården er vidunderlig, men jeg savner lyden af havet.",
  "Rainy_Day_2": "Jeg stod op tidligt og lavede kaffe.[395]#$e#Jeg finder, at en kop af denne udsøgte bryg gør den tidlige morgen meget mere behagelig.",
  "Rainy_Day_3": "Jeg tror, jeg vil blive indendørs i dag, min kære. Regnen får mit hår til at blive fladt.",
  "Rainy_Day_4": "Min inspiration til at skrive er som vejret... den kommer og går tilfældigt. I dag føler jeg mig helt kedelig.$s#$e#Måske vil jeg læse en af klassikerne for at få mine kreative safter til at flyde.",
  "patio_Elliott": "Åh, hvilken dejlig dag at læse en bog... synes du ikke, min kære?",
  "Rainy_Night_0": "God aften. Havde du en produktiv dag @?^God aften. Havde du en produktiv dag, min kære?",
  "Rainy_Night_1": "Du er iskold! Lad mig holde dig varm.$l",
  "Rainy_Night_2": "Min evne med ord er uovertruffen, alligevel kan jeg ikke finde ud af at beskrive din tiltrækning ordentligt.$l^Min evne med ord er uovertruffen, alligevel kan jeg ikke finde ud af at beskrive din skønhed ordentligt.$l",
  "Rainy_Night_3": "Hvad gjorde jeg i dag? Jeg vil bare sige dette... det kræver meget arbejde at holde denne robuste fysik ved lige!",
  "Rainy_Night_4": "Jeg tilbragte eftermiddagen med at dagdrømme om havet. Så jeg besluttede at lave lidt skaldyr. [198 202 727 728]$h",
  "Indoor_Day_0": "Jeg har taget meget bedre vare på mig selv nu, hvor vi er sammen. Det bachelorliv var ikke særligt sundt for mig.",
  "Indoor_Day_1": "Godmorgen @! Jeg lavede en potte kaffe til os.[395]#$e#Jeg har næsten hver morgen lyst til denne robuste smag.",
  "Indoor_Day_2": "Hvis du finder en edderkop i huset, så slå den ikke ihjel! Bare lad mig vide det, så tager jeg den stakkels ting udenfor.",
  "Indoor_Day_3": "I dag bliver en fantastisk dag... Jeg kan mærke det!$h#$e#Jeg får denne særlige følelse i min næse...",
  "Indoor_Day_4": "Jeg har haft dette tilbagevendende mareridt, at du gav mig en buzz cut... Du ville aldrig gøre det mod mig, ville du?$s#$e#Jeg stoler på dig.",
  "Indoor_Night_0": "Fra den lyseste vinterstjerne til glansen af en iridium åre... intet kan sammenlignes med min vidunderlige mand.$l^Fra den lyseste vinterstjerne til den duftende fe-rose... intet kan sammenlignes med din fængslende skønhed.$l",
  "Indoor_Night_1": "Et knitrende bål giver en vidunderlig atmosfære i huset... hver træstykke brænder på sin unikke måde.",
  "Indoor_Night_2": "Jeg havde aldrig meget held med at dyrke planter i mit gamle strandhus. Forhåbentlig kan jeg lære en ting eller to ved at se på dig.#$e#I denne henseende er du mesteren, og jeg kun en ydmyg lærling.",
  "Indoor_Night_3": "Når jeg skuer dit vidunderlige ansigt, en kostbar juvel af form og grace, mit hjerte... revet af nattens frygt, renes med gyldent lys.#$e#Digtning er den eneste måde, jeg kan begynde at beskrive mine følelser for dig.$l",
  "Indoor_Night_4": "Min kærlighed... jeg ville ikke bytte dig for 100 iridiumstænger.#$e#Heller ikke 1000...#$e#Ikke engang 10.000 stænger, nej.$7#$e#...$7#$e#Nej, ikke engang 100.000 stænger!$a#$e#...$s#$e#Wa... en million stænger af ren iridium...? Tving mig ikke til at gøre dette...$8",
  "Outdoor_0": "Mine vildeste drømme er blevet virkelighed... se bare på dette utrolige landskab!",
  "Outdoor_1": "Frugtbar jord under mine fødder, frisk luft til at fylde mine lunger, og solens varme til at glæde min hud... Livet går godt.",
  "Outdoor_2": "Jeg kunne blive her og skrive lidt poesi. Jeg føler en pludselig bølge af kreativitet! Du kan gå videre og tage dig af forretningen.",
  "Outdoor_3": "Hvis jeg står helt stille, vil måske en strålende sommerfugl velsigne min næse med en landing.",
  "Outdoor_4": "Jeg drak for meget kaffe... min mund føles cirka lige så tør som Calicoørkenen.$s#$e#Åh... undskyld for kaffeånden.$7",
  "OneKid_0": "Har du haft tid til at underholde lille %kid1 i dag? Måske gør et andet barn tingene lettere for os begge.",
  "OneKid_1": "Lille %kid1 vil få den perfekte barndom her. Der er så meget at udforske.",
  "OneKid_3": "At tage sig af babyer er ikke ligefrem min stærke side... men jeg vil gøre mit bedste for at være en god far.",
  "TwoKids_0": "Jeg har allerede givet %kid1 og %kid2 deres mad. De spiser meget for så små væsener!",
  "TwoKids_1": "Jeg bar %kid1 tidligere, og jeg kunne sværge, at jeg hørte et \"Da...da\".$h",
  "TwoKids_2": "Jeg vil lære %kid1 at læse så hurtigt som muligt! Det er en fantastisk måde for børn at lære om verden på.",
  "TwoKids_3": "Vi har klaret os godt @. Gården klarer sig fremragende, og vores sunde børn er en stor glæde. Jeg kunne ikke være lykkeligere.",
  "Good_0": "@... Jeg er så stolt af alt dit hårde arbejde. Jeg er meget heldig at have dig.$l",
  "Good_1": "Jeg har lavet en hel hemmelig bog med digte, der udtrykker min kærlighed til dig.$l",
  "Good_2": "Jeg kom til dalen for at finde det elfenbenstårn, hvorfra mine talenter kunne herske. Men hvad jeg virkelig fandt, var et fangehul af ensomhed. Du reddede mig fra det.$l",
  "Good_3": "Wow, du ser virkelig flot ud i dag! Har du barberet dig? Din kæbelinje er perfekt.$l^Din feminine charme er uimodståelig i dag. Jeg kan ikke tage mine øjne væk fra dig.$l",
  "Good_4": "Jeg føler mig udbrændt i dit fravær. Men når jeg hører den lyd af mudrede støvler på træet, stiger mit hjerte op fra asken.",
  "Good_5": "Jeg laver en gangvandring meditation. Det er godt for kreativiteten.",
  "Good_6": "Pas på derude! Jeg bekymrer mig nogle gange om dig. Der er mennesker i verden, der vil udnytte dig.",
  "funLeave_Elliott": "Jeg tror, jeg vil gå ned til stranden i dag. Det er altid rart at se havet igen.",
  "funReturn_Elliott": "Jeg havde en dejlig tid på stranden alene. Jeg så bølgerne komme og gå, ligesom i de gamle dage.",
  "spring_1": "Mit nytårsforsæt er at skrive, skrive og skrive! Jeg kan aldrig stoppe med at forbedre mine færdigheder.",
  "spring_12": "Det er mærkeligt, men jeg har ofte cravings efter granatæble om foråret.",
  "spring_23": "Jeg ser frem til at danse med dig i morgen, min kære.",
  "summer_1": "Det er svært at være i dårligt humør, når solen stråler, og sommerfuglene danser på en krydderbærbrise.$h",
  "summer_10": "Jeg havde tænkt mig at tage en ekstra flaske blæk fra min hytte i dag, men så huskede jeg, at Luau er i morgen. Jeg gør det bare så.",
  "summer_27": "Alle gode ting må have en ende, inklusive de glædelige sommerdage. Nøglen til lykke er at acceptere forandring uden dom.",
  "fall_1": "Efterårets pragt... en frodig fest for alle sanserne at nyde... har inspireret nogle af de største digte gennem tiden.",
  "fall_15": "Jeg kunne måske lægge min stolthed til side og synke mine ivrige tænder i en sjusket, saucy barbecue-sandwich i morgen.",
  "fall_26": "Ville du stadig elske mig, hvis jeg gulpede to gallons græskarøl til Spirit's Eve festivalen? Nogle gange har en mand primitive impulser...",
  "winter_1": "Vinter er en fantastisk tid til at læse bøger og spille klaver. Husk at pause og nyde et stille øjeblik eller to.",
  "winter_7": "Jeg er lidt ude af trening, men jeg planlægger at deltage i fiskekonkurrencen i morgen! Du har noget stiv konkurrence, kære.",
  "winter_28": "Godt nytårsaften, min kære. Modtag venligst dette som en fejring. [348]"
}