{
  "Introduction": "Åh! Er du ikke den, der lige er flyttet ind?#$b#Jeg er Maru. Jeg har set frem til at møde dig!$h#$e#Du ved, med en lille by som denne, kan et nyt ansigt virkelig ændre dynamikken i samfundet. Det er spændende!",
  "FlowerDance_Accept": "Heh... selvfølgelig! Pludselig lyder dansen meget sjovere.$h",
  "AcceptBirthdayGift_Positive": "Hej, hvad er dette, en fødselsdagsgave? Det er fantastisk! Tak fordi du huskede mig!$h",
  "AcceptBirthdayGift_Negative": "Hej, hvad er dette, en fødselsdagsgave? Det er... øh, godt, det er en gave! Tak fordi du huskede mig alligevel.",
  "AcceptGift_(O)StardropTea": "Mmm... Hvordan smager det så godt? Dette er virkelig en fantastisk gave.",
  "AcceptGift_(O)787": "Dette vil være perfekt til at strømme mit seneste projekt! Tak @!$h",
  "AcceptGift_(O)336": "Åh, rent guld... Det er ikke det stærkeste materiale, men det har nogle virkelig nyttige egenskaber!$h",
  "AcceptGift_(O)337": "Åh, wow! Det er et sjældent element. Det er teoretiseret, at al iridium i vores verden kommer fra meteoritter...$h",
  "AcceptGift_(O)122": "Åh, dette er spændende! Jeg vil nedbryde det og se, om jeg kan reverse-engineere teknologien.$h",
  "AcceptGift_(O)910": "Ahh! Vær forsigtig med det! Rører du det med dine bare hænder?$9#$b#... Beklager... hehe... Med ordentlig håndtering, vil dette være perfekt til en eksotisk maskine, jeg bygger.",
  "dating_Maru": "Ummm... Lad ikke min far få det at vide, okay? Jeg klarer det.",
  "dating_Maru_memory_oneday": "Mmm... Jeg har svært ved at fokusere på mit arbejde i dag.$l",
  "GreenRain": "Jeg vil gerne samle prøver med min far, men min mor insisterer på, at vi bliver her...",
  "GreenRain_2": "Dette er en sjælden mulighed for at studere et unikt fænomen... hvert øjeblik tæller!",
  "eventSeen_9": "Jeg skulle have brugt mere tid på det stykke før jeg viste dig...$s",
  "eventSeen_9_memory_oneweek": "Hvordan har din hånd det?#$b#Lad mig se den... Hey, den ser helt bedre ud!$h",
  "married_Sebastian": "Hey, jeg gætter på, vi er bror og søster nu!$h^Hey, jeg gætter på, vi er søstre nu!$h#$e#Jeg er glad for, at Sebastian fandt en vej ud af kælderen...#$e#Jeg ønsker jer to alt det bedste!",
  "married_Penny": "Hey, tillykke!$h#$b#Jeg kan huske første gang, Penny fortalte mig, at hun havde følelser for dig...#$b#Hun var så genert omkring det, men jeg vidste med det samme, at det var alvorligt... hun ville ikke sige noget sådan, hvis hun ikke mente det!",
  "married_Harvey": "Du har altid virket alt for sund til at være på klinikken så ofte... Nu begynder det hele at give mening...",
  "Resort_Entering": "Willy nævnte, at du hjalp med at reparere båden. Tak fordi du gjorde det!",
  "Resort_Leaving": "Det var sjovt!",
  "Resort": "Jeg har bemærket et par forskellige stjerneskud arter. Mine favoritter er de store lilla, men de er alle meget interessante!",
  "Resort_Towel": "*gisp*... Det er en solformørkelse!$3#$b#Åh... glem det. Det er bare din krop, der blokerer for solen.",
  "Resort_Towel_2": "Vi er så langt væk fra civilisationen herude.#$b#Forestil dig de stjerner, du kunne se om natten.#$e#Hvem ved, måske ville vi endda se et rumskib eller to!$h",
  "Resort_Bar": "Mmmm... Hvorfor smager tropiske frugter så godt?",
  "Resort_Shore": "Jeg spekulerer på, om Willy ville lade mig tage mit teleskop med herned engang...#Himlen er så klar her, jeg ved, jeg kunne se Pelican Town ude i horisonten.#Måske ville jeg endda se dig løbe rundt på %farm Farm!",
  "FlowerDance_Accept_Spouse": "Selvfølgelig... *hvisker* Så kan vi tage hjem og kramme?$l",
  "FlowerDance_Decline": "Jeg er smigret! Men... Nej.",
  "divorced": "Vi har intet at sige til hinanden.$a",
  "breakUp": "Ikke god nok til dig, hva'?$a#$b#Fint...$s",
  "dumped_Girls": "Du har godt mod til at tale til mig!$a",
  "secondChance_Girls": "Du har tabt lidt respekt hos mig @... men jeg er villig til at tilgive dig.$s",
  "Mon": "Når jeg har problemer med teknologi, tager jeg altid en gåtur.#$e#Det er overraskende, hvor meget en ændring af sceneriet kan hjælpe.",
  "Tue": "Har du mødt min mor? Hun er byens snedker.",
  "Wed": "På tirsdage og torsdage arbejder jeg på Harveys klinik.#$b#Han siger, at han kan lide at have mig omkring i tilfælde af, at hans medicinske udstyr går amok!$h#$e#At være landmand må være ret nemt, huh?",
  "Thu": "Jeg planlægger at tilbringe meget tid med mit teleskop denne sommer.",
  "Thu4": "Nogle gange, når jeg kigger ud i rummet med mit teleskop, bliver jeg ramt af denne uhyggelige følelse... Som om vi ikke er ment til at se dette.#$e#Det er tåbeligt, jeg ved det...$h",
  "Sat": "Kender du min far, Demetrius? Han er videnskabsmand. Jeg har det sjovt med at hjælpe ham i laboratoriet.",
  "Sat2": "Det er virkelig tilfredsstillende, når du selv kan reparere noget i stedet for bare at smide det væk.",
  "Sat4": "Nogle mennesker siger 'magien er ikke ægte'... men har de nogensinde stoppet op og virkelig tænkt over magnetisme?",
  "Sat6": "Hvis du tænker på den menneskelige krop, er det svært at tro, at det på en eller anden måde bare 'virker'.",
  "Sat8": "Du ved, jeg tænkte på... selv med al teknologien i verden, kan intet slå at have en rigtig menneskelig ven.",
  "Fri": "Hej, undskyld hvis jeg virker gnaven... Jeg er lidt øm fra arbejdet i går.#$c .5# Jeg skulle bære ti kasser med medicinske filer op på loftet!#$e# Jeg skulle sortere patientoptegnelser i fire timer i træk!",
  "Sun": "Hej!#$q 3/4 Sun_01_old#Har du det sjovt med at arbejde på gården?#$r 3 0 Sun_01_01#Ja.#$r 4 0 Sun_01_02#Nej.",
  "Sun_01_old": "$p 3#Hej, du har gjort fremskridt på gården i endnu en uge! Det ser ud til, at det går godt for dig.$h|En anden trættende uge på gården, huh? Det må virkelig være en del arbejde...$s",
  "Sun_01_01": "Nå, det er godt, ikke?$h",
  "Sun_01_02": "Øv! Jeg er ked af det. Har du nogensinde tænkt på at lave noget andet...?$s",
  "Tue2": "Stop forbi vores hus, når du har brug for at opgradere dine bygninger.#$e# Det er altid rart at have besøgende.",
  "Fri4": "Min mor er snedker, og min far er videnskabsmand. Jeg gætter på, at det giver mening, at jeg er interesseret i at bygge gadgets.",
  "Fri6": "Min far er meget logisk, og min mor er meget intuitiv. Den forskel fører til konflikt, nogle gange...$s",
  "Mon6": "Nogle gange bliver mit hoved så rodet med nonsens, at jeg næsten ikke kan tænke. Skete det nogensinde for dig?#$e#At få noget frisk luft hjælper som regel.",
  "Wed8": "Jeg er glad for at have et job på klinikken... Jeg føler, at jeg hjælper folk i byen.#$e#Dr. Harvey? Han er venlig, men ikke rigtig min type...",
  "Thu10": "Åh @! Er der noget, du gerne vil tale med mig om?$l",
  "Event_Hospital_1": "Selvfølgelig vil han vide forskellen! Denne prøve er helt ødelagt!%fork$s",
  "Event_Hospital_2": "Okay. Jeg vil så skyde skylden på dig, så.$u",
  "Event_Hospital_3": "Du har ret. Jeg burde bare fortælle ham sandheden.%fork$u",
  "Event_Space1": "Det er fantastisk, er det ikke?",
  "Event_Space2": "Jeg gætter på, at du kunne se det sådan...$s#$b#Men det er stadig utrolig, er det ikke?",
  "Event_Cut1": "Åh nej?$8#$b#Nå, det får mig til at føle mig lidt bedre, så tak.",
  "Event_Cut2": "Åh nej! Aghh... Jeg er virkelig, virkelig ked af det.$s",
  "event_robot1": "Tak. Det betyder meget for mig @.#$b#Jeg ved, at gadgets ikke rigtig er din ting... men jeg værdsætter, at du viser interesse i, hvad jeg laver.#$b#Jeg ville ønske, jeg kunne give noget tilbage på en eller anden måde.$l",
  "event_robot2": "Hvad? Efter hun sagde direkte, at hun ikke ønsker at være slave? Hvor koldt...%fork$a",
  "event_robot3": "Heh...$8#$b#Ja, jeg gætter på, han sagde det, ikke?$l#$b#...Øh...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Du har en pointe, jeg programmerede hende til at handle menneskeligt... men hendes neurale netværk er så komplekst, jeg kan ikke være sikker på, at bevidsthed ikke opstod af sig selv.$8#$b#Desuden, er det ikke lidt arrogant at antage, at menneskelig-lignende bevidsthed er den eneste værdifulde form for eksistens? Computerhjerner er forskellige fra vores, men det betyder ikke, at vi kan ignorere dem.$8",
  "event_robot_explain2": "Jeg forstår. Nå, det var ikke en særlig sjov joke.$a",
  "event_robot_explain3": "Det er forfærdeligt! Hvad er der sket med dig @?$a#$b#Jeg glemmer bare denne samtale... du opfører dig ikke som dig selv.$a",
  "summer_1": "Dette kommer til at blive en fantastisk sæson for stjernekig.",
  "summer_Mon": "Hmm... Hvilken slags gadget skal jeg pille ved denne sommer?",
  "summer_Mon6": "Kom til mit værelse, hvis du nogensinde vil pille ved mine gadgets.",
  "summer_Tue": "Sebastian er min halvbror, hvis du ikke allerede vidste det.#$e#Vi ser helt forskellige ud.",
  "summer_Tue4": "Sebastian taler næsten aldrig til mig. Jeg spekulerer på, om han overhovedet kan lide mig?#$e#Det er trist, jeg vil have en bror, men han opfører sig ikke som en.",
  "summer_Wed": "Nyd du sæsonen?#$e#Det har været så varmt i år.$h",
  "summer_Wed4": "Penny og jeg har haft en sæsonbestemt bogklub.#$b#Det er kun os to, men det er stadig sjovt at diskutere, hvad vi læser!",
  "summer_Thu": "Undskyld, jeg tænkte bare på nogle gadgets, jeg laver.#$q 35/36 Thu_01_old#Jeg har besluttet, at jeg en dag vil bygge en robot.#$r 35 30 Thu_0#Det burde være meget nemt for dig.#$r 36 -50 Thu_01_01#Du burde være mere realistisk.#$r 35 40 Thu_01_02#Det lyder udfordrende.",
  "Thu_01_old": "Vi ses senere.",
  "Thu_0": "Virkelig? Er du sikker på, at du ikke bare prøver at smigre mig?",
  "Thu_01_01": "Tror du ikke, jeg kunne gøre det?$s",
  "Thu_01_02": "Du har ret, men jeg elsker en udfordring!$h",
  "summer_Sat": "Hej, har du nogle interessante historier fra gården at fortælle mig?#$e#Gætter på, at du ikke har.",
  "summer_Fri": "Jeg arbejdede på klinikken i går. Vi havde ikke en eneste patient.#$e#Jeg gætter på, at folk bliver mindre syge om sommeren.",
  "summer_Sun": "Jeg vedder på, at du dyrker nogle interessante afgrøder lige nu.#$b#Far siger, at mange eksotiske planter vokser i dalen på denne tid af året.",
  "summer_Fri2": "Hej, fortæl mig en historie om landbrug.#$e#Det er virkelig interessant!",
  "summer_Wed2": "Er det bare mig, eller blev det pludselig virkelig varmt?#$e#Jeg gætter på, at det kun er mig.",
  "summer_Sun6": "En dag vil jeg være en verdensklasse opfinder.$u#$e#Du er heldig at være ven med mig!#$b#...bare for sjov.",
  "summer_Tue8": "@, du ser skarp ud i dag.$h",
  "summer_Thu10": "Hvordan holder dine hænder sig så bløde med alt det gårdsarbejde?",
  "fall_Mon": "Har du udforsket mine meget? Jeg har hørt, at du kan finde nogle nyttige materialer der.",
  "fall_Tue": "Træerne ser smukke ud i dag!$h",
  "fall_Thu": "I andre dele af verden er det forår lige nu. Forestil dig det!",
  "fall_Wed": "Øv... jeg har ikke lyst til at arbejde i morgen.",
  "fall_Fri": "Jeg ved, vi vil begynde at se flere mennesker i klinikken denne sæson.$s#$e#Jeg håber, alle forbliver sunde.",
  "fall_Sat": "Alle disse faldende blade vil give mad til svampe og andre små organismer.$u#$e#Interessant, ikke?",
  "fall_Sun": "Hej, skål for en anden god uge! *skål*",
  "fall_Tue2": "@, jeg elsker simpelthen, hvordan træerne ser ud lige nu!#$e#Jeg ved, du også kan lide dem.",
  "fall_Wed4": "Hvis du har noget ekstra metal liggende, kunne jeg altid bruge det til et af mine projekter.#$e#Men kun hvis du ikke selv har brug for det.",
  "fall_Fri6": "Jeg har følt mig særligt optimistisk på det seneste...$h",
  "fall_Mon8": "Du bør komme og besøge mig i klinikken i morgen. Jeg arbejder fra 10 a.m. til 4 p.m.$h",
  "fall_Thu10": "Du har et blad i dit hår. Lad mig få det for dig.#$e#...$h",
  "winter_1": "Åh mand, det er så koldt...$s",
  "winter_Mon": "Så du snemænden, jeg byggede?$h",
  "winter_Tue": "Mit hår bliver så kruset i dette tørre luft. *suk*",
  "winter_Wed": "Jeg gætter på, at vinteren er et godt tidspunkt at arbejde på mine gadgets.#$e#Jeg spekulerer på, om jeg kunne lave noget nyttigt for bønderne?",
  "winter_Thu": "Hej! Hvad så?#$e#Det er et godt tidspunkt at udforske hulerne.#$e#Jeg ville tage afsted, men min far ville flippe.",
  "winter_Fri": "Jeg håber, jeg ikke bliver forkølet i år.",
  "winter_Sat": "Har du bygget en ovn endnu?#$e#Du kan bruge dem til at omdanne råmaterialer som mineraler til mere nyttige produkter.$u",
  "winter_Sun": "Jeg bliver så søvnig, når det er koldt...",
  "winter_Sat2": "Hej, hvis nogle af dine landbrugsmaskiner skal repareres, så lad mig det vide.$h",
  "winter_Tue4": "Hej, har du nogen ideer til en ny gadget, jeg kan lave?#$e#Mhmm. Jeg stoler på din mening.",
  "winter_Fri6": "Du ser frisk ud i dag. Jeg gætter på, det er den krispede vinterluft.",
  "winter_Mon8": "Hej @!$h#$e#Hej, synes du ikke, at min snemands ser lidt ud som dig?",
  "winter_Thu10": "@, kom tættere på. Jeg fryser.$l#$e#Mine hænder er så tørre af vinterluften. Jeg beklager det.$l"
}