{
  "Mon": "Bliv ved, barn. Jeg tror, du bliver en stjerne.#$e#Bare spørg mig, hvis du har brug for noget.",
  "Tue": "Jeg vidste, du ville ende her en dag. Selvfølgelig måtte jeg gøre det lidt svært, så du ville have incitament til at opnå excellence.",
  "Wed": "Jeg blev født som en almindelig dreng, men jeg traf en beslutning tidligt i livet om, at jeg ville blive ekstraordinær.",
  "Thu": "Hey. Fortæl det ikke til nogen om dette sted, okay? Jeg vil holde det... eksklusivt.#$e#Du ville holde en hemmelighed for din ven Mr. Qi, ikke?",
  "Fri": "Stop aldrig med at stræbe efter perfektion.#$e#Acceptér ikke mindre end excellence i alt, hvad du gør.",
  "Sat": "Kom forbi, når du vil slappe af.",
  "Sun": "Bliv ved med at arbejde hårdt, og måske ender du som mig en dag.",
  "married": "Det var en meget heldig bryllupsseremoni @.#$b#...Hvad? Så du mig ikke der?#$b#Hahaha... Barn... Du kan ikke holde en hemmelighed for Mr. Qi.",
  "QiNutRoom_Mon": "Der er mere til denne verden, end der møder øjet, barn. En dag vil du måske forstå.#$b#For nu, bliv bare ved med at stræbe efter excellence i alt, hvad du gør.",
  "QiNutRoom_Tue": "Jeg nåede dertil, hvor jeg er, gennem ren vilje, barn.#$b#Du ser... Sindet er et meget magtfuldt værktøj.#$b#Faktisk er det det mest magtfulde værktøj i hele virkeligheden... og derudover.",
  "QiNutRoom_Wed": "Jeg er imponeret over din stædighed, unge... det krævede mange valnødder at komme så langt.",
  "QiNutRoom_Thu": "Uanset hvor du går... er jeg altid bag kulisserne og sørger for, at showet er interessant. Hahaha...#$b#Eller... er jeg?",
  "QiNutRoom_Fri": "Sæt dit blik på den fjerneste stjerne, og lad det være dit mål.#$b#Det er altid inden for din magt at tage et skridt videre, end du plejede at tro.",
  "QiNutRoom_Sat": "Nogle ting transcenderer tid og rum, unge. Det er en unik følelse i hjertet... et hvisk af tingene der ligger ud over.",
  "QiNutRoom_Sun": "Til venstre vil du finde en tavle med mine særlige udfordringer... skræddersyet til dig, unge.#$b#Til højre, et sæt fantastiske præmier for dem, der klarer min udfordring...#$b#Held og lykke, unge."
}
