{
  "Introduction": "Hej, barn. Mit navn er Pam.#$e#Vær ikke en nar, og så kommer vi fint overens.",
  "AcceptGift_(O)StardropTea": "Nå men, jeg blev overrasket... Jeg forventede aldrig at få en gave som dette. Du gjorde min dag, barn!",
  "Resort_Shore": "Det ser ud til, at der svømmer nogle unikke fisk omkring. Næste gang må jeg tage min fiskestang med!",
  "Resort": "Heh... Willy gav os hver især et stykke af sin fiskesnacks på vejen over. Lækkert!",
  "married_Penny": "Jeg kommer virkelig til at savne den pige...$s#$b#Du behandler min Penny godt nu. Hørte du mig?$u",
  "married_Alex": "Så, du giftede dig med Mullner-drengen, huh?#$b#Vil du tage den ildelugtende gamle hund med også?",
  "GreenRain": "Det er et tegn fra den Almægtige... Vi er fortabte...%noturn$s",
  "GreenRainFinished": "Nå, jeg gætter på, at dommedag endnu ikke er kommet, barn...#$e#Nå ja, tilbage til det gamle ni til fem...",
  "GreenRain_2": "Jeg tror, at disse regnvejr er en demonstration af magt... en advarsel.#$b#Du kan sige, det er fra naturen, fra Yoba, hvad som helst du vil... men det er, hvad jeg synes.#$e#Hvad jeg mener er, vi kan ikke blive for selvtilfredse. Ellers, i stedet for grøn regn, måske får vi blodrød regn... Forstår du hvad jeg mener?",
  "divorced_Penny": "Penny kom hjem grædende... hvad gjorde du ved hende?$3",
  "structureBuilt_Fish Pond": "Hørte, du fik bygget en fiskedam... Heh, jeg voksede op med en fiskedam.#$b#Du kan opdrætte næsten alt i en af dem... Men nogle af de finere fisk er virkelig kræsne!",
  "wonIceFishing": "Okay, okay... du slog mig retfærdigt til fiskekonkurrencen, unge.#$e#Hmm... måske var mit problem, at jeg brugte den ølbatterede svamp som agn...$u",
  "Resort_Chair": "Nu er dette komfort! Jeg kunne endda tage mine sko af!$h#$e#Det er bedre ikke at kigge for tæt på mine fødder, unge.",
  "Resort_Bar": "Det er en særlig lejlighed, unge... Jeg bestiller noget unikt. Giv mig en double!$h",
  "reject_867": "Wow, ville du se på det... Det er som noget fra fremtiden.#$b#Hehe, undskyld unge... Jeg kan ikke bruge det. Der er flere knapper, end jeg har hjerneceller!$h",
  "pamHouseUpgrade": "Jeg kan ikke tro, du købte mig et hus! Er der nogen fangst?#$e#Undskyld, jeg er ikke vant til, at folk er så venlige...$s",
  "pamHouseUpgrade_memory_oneweek": "Jeg elsker det nye hus. Tak igen, unge!$h",
  "pamHouseUpgradeAnonymous": "Jeg kan ikke tro, at nogen købte mig et hus! Jeg spekulerer på, om det er en slags scam?#$e#Undskyld, jeg er ikke vant til, at folk er så venlige...$s",
  "MovieInvitation": "Date night med gamle Pam, huh? Hah!$h^Ladies night med gamle Pam, huh? Hah!$h#$b#Selvfølgelig, unge... jeg ser dig der.",
  "cc_Bus": "Hey, har du hørt om den gamle bus?#$b#Yep... Jeg er tilbage i sadlen, unge... hehe. Føles godt.$h",
  "Mon": "#$1 PamDrank#Urghh... mit hoved...$k#$e#Du ved, jeg ville spise sundere mad, hvis jeg kunne have råd til det.#$e#Hej, du har nok en masse lækker mad vokser på din gård, hm?",
  "Saloon": "Intet som en sip af det gode for at varme disse gamle knogler...$h",
  "Saloon_Entry": "Ah... Endelig./Jeg har brug for en drink./Gus! Giv mig det sædvanlige./Hej, jeg er tilbage!/Ooh dreng, er jeg tørstig!/Jeg er tørstig!",
  "Trailer_Entry": "Penny! Havde du lavet middag?/Penny! Har du gjort dine pligter?/Penny! Er du hjemme?/Hej! Jeg er hjemme!",
  "Saloon6": "Hej, barn. Jeg ville købe dig en drink, hvis jeg kunne have råd til det!",
  "Saloon_Tue": "Hej Gus! Giv mig en runde mere! *hic*$h",
  "Saloon_Wed": "*Suk*... Hej, barn. Du er for ung til at gå rundt i et sted som dette.",
  "Saloon_Thu": "*gulp* ... Jeg har set frem til denne drik hele eftermiddagen. Heh heh.",
  "Saloon_Fri": "Oi, Gus! Giv mig en pint af din stærkeste!",
  "Saloon_Sat": "%Pam svarer ikke.",
  "Saloon_Sun": "%Pam virker ikke til at være helt med. Bedre at lade hende være alene lige nu.",
  "Tue": "Hey, du! Lad være med at snage rundt i traileren, mens jeg er væk. Fattede du det?$u#$e#Beklager, men jeg må være forsigtig med fremmede.",
  "Tue2": "Jeg læste avisen i morges, men så blev jeg deprimeret. Det er en rædderlig verden, kid.#$e#Hold hovedet klogt skruet på, og så klarer du dig igennem i ét stykke...#$b#Det sagde min Pappy altid. Heh heh heh.$h",
  "Wed": "$d bus#Du ved ikke, hvor glad jeg er for, at bussen er oppe at køre! Jeg føler mig levende igen.|Tiderne har været svære på det seneste. Jeg blev fyret fra mit job som buschauffør. Hvis jeg fik det job tilbage, kunne jeg køre dig til Calico Desert.",
  "Thu": "#$1 PamDrunk#Blahh... Jeg havde én for meget af de karamel portere på saloonen i går aftes... Gå væk.$k#$e#Mit hus er ikke flot, men det ligger i det mindste ved floden.#$e#Hey. Penny er min lille pige. Vær sød ved hende, eller lad hende være alene, fattede du det?",
  "Thu4": "Penny siger, jeg bruger for meget tid på saloonen...$s",
  "Thu4_inlaw_Penny": "Det er forfærdeligt ensomt derhjemme helt alene...",
  "Fri2": "Du ved, jeg har tænkt på noget... Jeg ville ønske, jeg havde en hobby. Noget at lave udover at hænge rundt på den saloon hver aften.#$e#Har du nogen idéer?#$e#...Ehh. Måske vil jeg spille dam mod mig selv.",
  "Fri": "Hver dag er bare den samme som den sidste...$s#$b#Hvis bare jeg var født rig...$s",
  "Sat": "Sørg for, at dine støvler er rene, før du træder rundt i mit hus.$u#$e#Det er irriterende at rydde op efter rod. Det burde du vide nu.",
  "Sat4": "Jeg ønsker, at et hold af alfer ville komme om natten og rydde op i mit hus. Hahahaha.$h#$e#Jeg kunne virkelig gå efter nogle pastinakker.#$e#Hvis mine ben ikke var så stive, ville jeg besøge bjergene ind imellem.",
  "Sun": "Er du venner med Gus? Han er en ret god fyr.#$e#Han giver mig endda gratis øl på min fødselsdag.",
  "event_credit1": "Hej, pas på hvad du siger! Ingen fortæller mig hvad jeg skal gøre!$u",
  "event_credit2": "...er det ikke? Det er forfærdeligt!$s#$b#...Åh.$s",
  "summer_Tue": "Hej, fremmed.",
  "summer_Tue2": "Åh, det er hr. @.^Åh det er frk. @.#$e#Har du brug for min hjælp eller noget?",
  "summer_Tue6": "Jeg havde håb og drømme ligesom dig, engang... Men se på mig nu.$s#$e#Livet bliver ikke altid som man forventer.#$e#Åh vel. Der er ikke noget ved at dvæle ved det, man ikke har.",
  "summer_Wed": "At have en lokal gård er godt for vores by.",
  "summer_Wed4": "Måske hvis du klarer dig rigtig godt på din gård, vil det booste den lokale økonomi.#$e#Så vil alle have et job, og vi vil alle være lykkelige, ikke?",
  "summer_Thu": "Åh, hej der, landmand.#$e#Jeg chatter ikke ofte med fremmede.",
  "summer_Thu4": "Jeg ser altid ud til at ende op i saloonen på et tidspunkt.#$e#Det er for tæt på mit hus. Det er ikke sundt.",
  "summer_Fri": "...Ja?#$e#Du er en flot ung mand. Hvorfor spilder du din tid på at tale med en gammel pige som mig?^Du er en smuk pige. Hvad spilder du din tid på at tale med nogen som mig for?",
  "summer_Sat2": "Tag ikke dig af den gamle hund ved huset.#$b#Han ser måske på dig med et skævt blik, men han kommer aldrig op fra den kasse i hundrede år.#$b#Den gamle drengs navn? Det er Dusty.",
  "summer_Sat": "Nogen har klaget over min have... sagt, at det er et rod. Var det dig?$u#$e#Hmmm...",
  "fall_Tue": "Hvis jeg kendte dig bedre, ville jeg være mere tilbøjelig til at chatte.",
  "fall_Tue4": "Jeg var engang ung. Svært at tro, ikke?#$e#Tiden går hurtigt, når man vokser op.$s",
  "fall_Wed": "*Suk*... Jeg gætter på, at jeg skal smide en frysemiddag i mikrobølgeovnen i aften.$s",
  "fall_Thu": "Penny er den eneste jeg har, så du bør behandle hende venligt.",
  "fall_Fri": "Hver dag er den samme gamle rutine...$s#$e#Har du nogensinde det problem, farmer?",
  "fall_Sat": "Ville du gøre mig en tjeneste og rydde op i mit hus?#$e#Bare for sjov.$h",
  "fall_Sun": "Har du ikke arbejde at lave?#$e#Du burde være taknemmelig for, at du har et job, i stedet for at hænge rundt i byen hele tiden.",
  "fall_Sun4": "Jeg savner mit gamle job som lastbilchauffør. Jeg plejede at køre rundt i dalen, møde folk, lytte til radioen.#$e#Tiderne skifter helt sikkert.",
  "winter_Mon": "Har du nogle svin på den gård?",
  "winter_Tue": "Vil du have noget fra mig, unge? Bedste at kigge et andet sted.",
  "winter_Tue4": "Jeg håber bare, at Penny får et godt liv foran sig. Hvis du nogensinde får børn, vil du forstå, hvordan jeg har det.#$e#...Det er så tørt om vinteren. Min hud føles som gammelt pergament.",
  "winter_Tue4_inlaw_Penny": "Hej. Du skal helst behandle Penny ordentligt på den gamle gård. Hun er den eneste, jeg har!",
  "winter_Wed": "Hej unge. Hvad laver du?#$e#Jeg passer bare tiden, som altid.",
  "winter_Thu": "Det er frygteligt koldt. Et besøg på saloonen burde varme mig op, synes du ikke? Heh heh.#$e#Hvorfor kommer du ikke forbi saloonen senere for at smage på Oh-Be-Joyful?",
  "winter_Fri": "Penny kan virkelig godt lide gamle bøger. Jeg tror, hun er meget smartere end jeg nogensinde var.#$e#Jeg er glad.",
  "winter_Sat": "Jeg burde tage mig til fiskeri, nu da floden er så tæt på.",
  "winter_Sun": "Blah... min forhave er rodet.$s"
}