{
  "Introduction": "Åh... Hej! Jeg er Penny...",
  "AcceptBirthdayGift_Loved": "Åh! Er dette til mig? Til... til min fødselsdag?$3#$b#*snif*... Beklager.$s#$b#Jeg... er bare ikke vant til sådan venlighed...#$b#... Jeg elsker det, dog. Det er perfekt. Tusind tak.",
  "AcceptBirthdayGift_Positive": "Til min fødselsdag? Det er så sødt af dig! Det er en fantastisk gave.$h",
  "AcceptBirthdayGift_Negative": "Til min fødselsdag? Det er så venligt af dig! Lad mig pakke det op...$h#$b#...Hvad!?$12#$b#...Åh, jeg forstår. Det er en grusom joke.$s#$b#Dum mig, jeg burde have vidst bedre...$s",
  "FlowerDance_Accept": "Åh... med mig? Ja, selvfølgelig!$h#$b#...Vil du tage føringen, dog? Jeg er nervøs...$12",
  "eventSeen_35_memory_oneweek": "$y '@, hvad synes du... bør en person bedømmes ud fra deres handlinger eller deres intentioner?_Actions_Hmm... men laver vi ikke alle fejl nogle gange?$s_Intentions_Mmhmm... Men hvad hvis du har til hensigt at gøre godt, men dine handlinger forårsager skade?$s_Both_Det er sandt... Jeg gætter på, det behøver ikke at være det ene eller det andet. Det kan også afhænge af situationen.'#$b#Jeg undrede mig bare over, hvad du tænkte...",
  "AcceptGift_(O)StardropTea": "Mmm... det er så duftende. Jeg kommer til at elske dette.",
  "AcceptGift_Positive_ancient_item": "Wow... dette ser virkelig gammelt ud. Jeg bliver nødt til at spørge Gunther om det. Tak!$h",
  "AcceptGift_Positive_book_item": "Tak! Jeg er næsten færdig med en bog lige nu, men jeg vil læse denne næste!$h",
  "eventSeen_34_memory_oneweek": "Jeg har undervist Jas og Vincent om Dværgisk Arkæologi...#$b#Jas er nysgerrig efter dværgenes oprindelse... men Vincent er hovedsageligt interesseret i dværges våben!$h",
  "eventSeen_34_memory_twoweeks": "Vincent har spurgt mig om snegle i flere uger... så jeg forberedte en hel lektion om dem. De er faktisk ret interessante!#$e#Når jeg ser en banansnegl, føler jeg, at det er et tegn på held.",
  "eventSeen_34_memory_fourweeks": "Jeg lærer børnene om kunsthistorie i denne uge.#$b#Det kan være lidt tørt for børnene, så jeg får dem til at lære ved at tegne et billede i den dominerende stil fra hvert århundrede.#$b#Det har virkelig været et hit!$h",
  "eventSeen_36_memory_oneweek": "Åh, undskyld dette bandage på min hånd...$s#$b#Jeg var over hos Maru den anden dag, og hun viste mig en ny gadget, hun havde. Det forbandede ting svedte min håndflade!$s",
  "eventSeen_35_memory_twoweeks": "Jeg har læst en bog om havet. Det udgør størstedelen af verdensområdet, og alligevel ved vi stort set ingenting om det!",
  "dating_Penny": "Jeg... jeg ved ikke, hvad jeg skal sige. Jeg er så glad...$l",
  "dating_Penny_memory_oneday": "Pludselig ser verden meget smukkere ud, synes du ikke?",
  "dating_Penny_memory_oneweek": "Jeg prøver at afslutte denne bog, men jeg bliver ved med at blive distraheret ved at tænke på dig.$l",
  "dating_Penny_memory_twoweeks": "Jeg havde aldrig troet, at mit liv ville være mere spændende end en roman, men det føles virkelig sådan lige nu!$h",
  "married_Maru": "Det var et smukt bryllup. Jeg ved, at Maru vil gøre dig meget lykkelig, hun er en fantastisk person.",
  "dating_Maru_memory_oneday": "Hej @. Maru fortalte mig nyheden... Jeg er glad for jer to!$h",
  "Resort_Entering": "Denne ø er så smuk!",
  "Resort_Leaving": "Jeg havde en fantastisk tid.$h",
  "married_Sam": "Tillykke @. Sam er meget sjov, jeg er sikker på, at du aldrig vil få en kedelig stund!",
  "Resort_Shore": "Jeg er lidt flov over at have badetøj på offentligt.$s#$b#Jeg håber, der ikke er nogen der kigger...$s",
  "Resort_Shore_2": "På en eller anden måde ser vandet her så forskelligt ud...#$e#Jeg kan næsten ikke tro, det er den samme ocean, jeg har set på hele mit liv.",
  "Resort_Towel": "Vinden får mig hele tiden til at miste min side, men det føles virkelig godt på huden.$h",
  "Resort_Towel_2": "Jeg læser en bog om en sømand, der skyller op på en øde ø.#$b#Jeg spekulerer på, hvad jeg ville gøre i den slags situation?",
  "Resort_Towel_2_Married": "Hey skat, gør det noget, hvis du står lidt til venstre?#$b#Tak, solen gjorde det lidt svært at læse!$h",
  "Resort": "Denne sand er så blød og fin. Det føles godt på mine tæer!$h",
  "Mon": "Hej... #$e#Åh, ville du have noget?",
  "FlowerDance_Accept_Spouse": "Jeg accepterer!$h#$b#*whisper* Tak fordi du gik igennem formaliteterne, kære.",
  "FlowerDance_Decline": "Åh... Nej, tak.$s",
  "breakUp": "...$s#$b#Jeg... jeg forstår... *snif* ... Vi... vi kan bare være venner, så.$s",
  "pamHouseUpgrade": "Det, du gjorde for min familie, er så generøst. Tak!",
  "pamHouseUpgradeAnonymous": "Der er nogle virkelig fantastiske mennesker i verden...",
  "dumped_Girls": "Jeg kan ikke holde ud at se dig...$s",
  "divorced": "...Vær venlig at lade mig være i fred.$s",
  "secondChance_Girls": "Du har efterladt et permanent ar på mit hjerte @. Alligevel... er jeg klar til at tale med dig igen.$s",
  "Mon4": "*suk*... Min mor har bestemt et problem med at gå for meget i saloonen.$s#$q 7/8 Mon_old#Men det er bedst ikke at dvæle ved dårlige ting, ikke?#$r 7 50 Mon_7#Rigtigt. Det er bedst at være positiv!#$r 8 10 Mon_8#Jeg synes, det er godt at være realistisk.",
  "Mon_old": "#$p 7#Men hvis jeg bliver ved med at prøve, tror jeg, jeg kan få hende til at ændre sig.|Jeg gætter på, det giver mening. Der er ikke meget, jeg kan gøre for at ændre det alligevel.",
  "Mon_7": "Sådan har jeg det. Jeg vil bare fokusere på at gøre fremtiden bedre.",
  "Mon_8": "Måske har du ret. Det er bedre at klare sig med virkeligheden.$u",
  "Mon8": "Jeg er ivrig efter at flytte ud. Det er en byrde at bekymre sig om mor hele tiden.#$e#Jeg vil have, at hun skal være glad, men jeg kan ikke blive her for evigt... du ved?$s",
  "Tue": "Jeg underviser Vincent og Jas i dag... De er en håndfuld, men det er rart at gøre en forskel i nogens liv.",
  "Tue4": "$d bus#Måske nu hvor min mor har sin buskøre job tilbage, kan jeg begynde at spare flere penge. Tingene ser lidt lysere ud.|Jeg prøver at spare penge fra mit tutorjob, men det er svært med min mor uden arbejde.$s",
  "Tue10": "Øhm @? En gård ser ud til at være et godt sted for børn, hvad synes du?$l#$e#Det var bare en tanke, jeg havde.$l",
  "Wed": "Vi har ikke en skole her, men jeg gør mit bedste for at give Vincent og Jas en ordentlig uddannelse.#$e#Hvert barn fortjener en chance for at være succesfuld.#$e#Jas er meget god til matematik og læsning. Vincent er god til... tja, han har en aktiv fantasi!",
  "Wed2": "Ved du hvad? Jeg burde tage børnene med på en skoleudflugt engang. Måske til skoven.#$e#En gæstetaler ville være rart... måske en der er fortrolig med naturen?#$e#Undskyld, jeg tænker bare højt.",
  "GreenRain": "Er du okay? Vi undrer os alle over, hvad der sker...$3",
  "GreenRain_2": "Dette mærkelige vejr er en god mulighed for at få børnene interesseret i naturen!$h",
  "Wed4": "Jeg har boet i Pelican Town hele mit liv. Kan du tro det?#$e#Jeg gætter på, at der er meget derude, jeg aldrig vil opleve.",
  "Thu": "Vi er meget heldige at have et bibliotek i sådan en lille by.#$e#Når du er fortabt i en bog, er det let at glemme realiteterne i dit liv.$u#$e#...Måske er det derfor, jeg kan lide at læse så meget.$s#$e#...Undskyld. Jeg lod mig rive med der.",
  "Thu6": "Jeg ville ønske, jeg kunne holde en have, men vores gård er sådan et rod.$u#$e#Måske vil jeg bo et sted, hvor jeg kan have en have en dag.#$e#Måske vil jeg bo på en gård! *giggle*$h",
  "Fri": "Hvis du graver i jorden, kan du finde nogle interessante ting.#$e#En gang fandt jeg et rigtig gammelt stykke keramik. Jeg bragte det til Gunther, og han sagde, det var over tusind år gammelt.",
  "Fri8": "Jeg burde ikke klage så meget over pligter... nogle mennesker i verden kæmper virkelig, og her er jeg, der klager over at vaske op...$s",
  "Fri4": "Tallerkener, tallerkener, tallerkener. Ugh... Hvis min mor ikke altid havde hovedpine fra sine sene nætter på saloonen, måske kunne hun hjælpe lidt derhjemme.$s",
  "Sat": "Dette er en så lille by. Du kan ikke undgå at møde alle.#$e#Jeg spekulerer på, hvordan det er at bo i byen?",
  "Sat2": "$d Joja#Tingene ændrede sig meget efter JojaMart åbnede. Det har været virkelig slemt for Pierres butik. Mor elsker JojaMart, dog. Priserne er lave, så hun kan have råd til meget mere der end hun nogensinde kunne hos Pierre.|Mor har klaget lige siden JojaMart lukkede. Jeg synes, det er godt for hende, dog. Måske vil hun drikke mindre Joja Cola nu.",
  "Sun": "Hej. Øh...$u#$b#Vejret er interessant i dag, synes du ikke?#$e#Undskyld...$u",
  "Sun4": "Jeg har prøvet at holde vores sted rent, men det bliver altid rodet igen.$s#$e#Det er svært at drive et husstand helt alene.$u",
  "event_speaker_kids1": "Åh nej?$l#$b#Nå, jeg gætter på, at det giver mening... du har travlt med andre ting lige nu.",
  "event_speaker_kids2": "... Mig også. Jeg er glad for, at du føler sådan.$7",
  "event_speaker_kids3": "Ja... trangen til at tage sig af noget uskyldigt og hjælpeløst. Det giver mening, at vi ville føle sådan.",
  "event_speaker_kids4": "Åh, virkelig?$s#$b# Jeg tror, du ville blive en god forælder.$7",
  "event_speaker_kids5": "hmm...$s#$b#Hvis alle tænkte sådan, ville mennesker uddø.$s",
  "event_speaker_kids6": "Åh...$s#$b#Det er lidt trist... men jeg gætter på, jeg kan forstå dit synspunkt.$s",
  "event_speaker_yes": "Fantastisk!$h#$b#Lad mig lige kalde børnene over.",
  "event_speaker_no": "Virkelig?... Øh... Nå, okay. Jeg gætter på, jeg ser dig senere så.%fork$s",
  "event_mail1": "Tak...$l#$b#Jeg ønsker bare, at George ikke var så ked af det... Jeg forsøgte kun at hjælpe.$s",
  "event_mail2": "Åh... Jeg gætter på, at du har ret.$l#$b#Jeg er ked af det, hr. Mullner. Det var uhøfligt, hvad jeg gjorde.$s",
  "event_mail3": "Jeg ser.",
  "event_old1": "Jeg gætter på, at du har ret... hvorfor stresse over noget, du ikke kan ændre?$u",
  "event_old2": "Du har ret, vi bør ikke ignorere virkeligheden af aldring.$u#$b#Jeg gætter på, at jo før vi accepterer vores dødelighed, jo mere tid kan vi bruge på virkelig at leve i nuet.$u",
  "event_old3": "Det er venligt af dig at sige... Jeg er helt enig med dig.#$b#Vi bør behandle vores ældre med den samme respekt, som vi håber at modtage selv en dag.",
  "event_old4": "Det er en forfærdelig ting at sige. Livet er en kostbar ting at spilde på den måde!$a",
  "event_cook1": "Mener du det virkelig? Tak! ... det er en lettelse at høre.$h#$b#Jeg har arbejdet så hårdt på denne opskrift, og jeg er virkelig stolt af den.",
  "event_cook2": "Åh... Øh, selvfølgelig.$s",
  "event_cook3": "Åh... Jeg er ked af det.$s",
  "event_pool1": "Det er rigtigt...$8",
  "event_pool2": "Virkelig? Jeg troede, du ville have bemærket det nu...$8",
  "event_pool3": "Nej!$9",
  "event_pool4": "...Åh @. Jeg troede, du gjorde, men jeg var ikke sikker.$6#$b#...Jeg vil altid huske denne nat.$6^Du ser så smuk ud i aften... Jeg... *gisp*$6",
  "event_pool5": "Y...Du gør ikke?$8#$b#...!!!%gaffel$10",
  "event_family1": "Mig også.$h",
  "event_family2": "...undskyld.$s",
  "event_family3": "Jeg forstår.$s",
  "summer_Mon": "Hej... Øhm, dejligt vejr, ikke?",
  "summer_Mon4": "$d cc#Tak for at få fællesskabscentret til at fungere igen. Jeg tror, du er lidt af en byhelt.|Hej @. Det er dejligt at se, at du har det godt.",
  "summer_Fri": "$d bus#Jeg hørte, du var ansvarlig for at få bussen til at fungere igen. Tak.|Min mor plejede at køre bussen til Calico Desert... men bussen stoppede med at fungere for nogle år siden. Borgmesteren siger, der ikke er nok penge i byens kasser, ellers ville han få det repareret.$u",
  "summer_Sun": "Så... kan du lide at dekorere dit hus på gården?#$e#Det må være dejligt at have dit eget sted at dekorere.",
  "summer_Sat": "Hej. Øhm...$u#$b#Bjergene ser pæne ud i dag, gør de ikke?$u",
  "fall_Mon": "Hej... Øhm, har du det okay?$u",
  "fall_Mon4": "Det er lidt pinligt at være den eneste familie i byen, der bor i en trailer.$u#$e#Jeg ville ønske, jeg kunne bo i et fint hus en dag.$s",
  "fall_Tue4": "Din gård ser virkelig smuk ud lige nu.$h",
  "fall_Thu6": "Mor passer ikke særlig godt på sig selv...$u#$e#Jeg bekymrer mig om hende.$u",
  "fall_Fri": "Efteråret er en trist tid på året for mig...$s",
  "fall_Fri6": "Da jeg var en lille pige, forlod min far os, fordi han sagde, han følte sig 'fælde'. Vi har ikke set ham siden.$s#$b#Jeg beklager, at jeg gør tingene ubehagelige for dig... Det er bare, at denne tid på året får mig til at tænke på det af en eller anden grund.$u#$e#Nå, hvordan går det med landbrugslivet?",
  "fall_Sun10": "@! Jeg tænkte lige på fremtiden...#$e#Hvor ser du dig selv om ti år?$l#$e#Jeg har et par idéer til mig selv...$u",
  "fall_Sat8": "Hej @.$h#$e#Dit landsted må være ret nemt at gøre rent, hvad?",
  "winter_Fri": "...ja?$u",
  "winter_Fri2": "Er du venner med Linus? Han bor i et telt oppe i bjergene.#$e#Alle ignorerer ham, den stakkels fyr. Han er faktisk virkelig sød... Bare lidt mærkelig.#$e#Det må være så koldt at bo i et telt på denne tid af året.",
  "winter_Tue4": "Jeg ser frem til at se, hvordan din gård ser ud om foråret.#$e#Det kommer til at være så friskt og smukt.$h",
  "winter_Tue": "Jeg prøver at holde mig indenfor så meget som muligt om vinteren. Jeg hader at fryse.",
  "winter_Thu": "Åh... hej. Vil du tale?$u#$e#Hvis du finder nogen interessante artefakter eller mineraler, vil Gunther gladeligt udstille dem i museet.#$e#Han fortalte mig, at han har specielle gaver til folk, der donerer.",
  "winter_Mon": "Den 25. skal vi have festen for Vinterstjernen. Det er en af mine yndlingsbegivenheder.#$e#Det siges at være en tid til at vise taknemmelighed for alle de gode ting i dit liv... men for de fleste mennesker er det bare en tid til at slappe af og bytte gaver."
}