{
  "Introduction": "Hej, det er Mr. @, den nye landmand! Jeg er Pierre, ejer af den lokale købmandsbutik.^Hej, det er Ms. @, den nye landmand! Jeg er Pierre, ejer af den lokale købmandsbutik.#$b#Hvis du leder efter frø, så er min butik stedet at gå. Jeg vil også købe dine produkter til en god pris!#$e#Lidt landbrug kunne virkelig give en ny livskraft til den lokale økonomi!",
  "eventSeen_3102768_memory_oneday": "Hvordan kan jeg overhovedet konkurrere med Joja?$s#$e#Deres lommer er så dybe, at de bare kan sælge med tab, indtil små fyre som mig er ude af drift... så vil de hæve deres priser!$s",
  "AcceptGift_(O)StardropTea": "Wow, jeg kan ikke tro, at du ville give dette til mig. Det må have kostet dig en formue! Tak!",
  "AcceptGift_(O)Book_PriceCatalogue": "Fængslende! Fascinerende! Det er den perfekte bog for mig!$h",
  "GreenRain": "Gahh, ingen kunder! En mere af denne 'grønne' regn, og mit regnskab vil være i 'rødt'!$s",
  "GreenRainFinished": "Nå, jeg er glad for, at tingene er tilbage til normal. Det virker som om, det hele var overdrevet... ligesom alt.",
  "GreenRain_2": "Glad for at se dig @. Hvad er lidt giftig regn, når du har frø at købe?$h#$e#Jeg laver sjov. Regnen ser helt uskadelig ud.",
  "eventSeen_4": "Abigail går gennem en rebelsk fase... jeg forstår det.#$e#Hun vil blive klogere, når hun skal betale sin første realkreditlån!$h",
  "eventSeen_3102768_memory_oneweek": "Jeg er fast besluttet på at holde min butik kørende til den bitre ende.$s#$b#Morris og hans håndlangere må trække mig ud fra disken, skrigende og sparker!$h",
  "Resort": "Jeg taber meget penge ved at være væk fra butikken...$s#$b#Men, du ved hvad? Det er det værd.",
  "Resort_Shore": "Mmm... den salte lugt af havet får mig til at ønske lidt sashimi.",
  "Resort_Chair": "Eh, lad børnene lege i solen. Jeg vil bare sidde i denne stol.",
  "Resort_Bar": "Drik efter drik... Gus må tjene en formue!",
  "married": "Nå, nu hvor du har to indkomster, forventer jeg, at du køber dobbelt så mange frø, ikke?$h#$b#Haha... jeg laver kun sjov.... *ahem*...",
  "married_Abigail_memory_oneday": "Hej, øh... ${my son^daughter}$?$s",
  "cc_Complete": "Dette er en drøm, der er gået i opfyldelse! Du kan ikke begynde at forestille dig, hvor meget stress JojaMart forårsagede mig.#$e#For en lille by som denne, er én butik nok! Der er for meget socialt pres for mig til at opkræve for meget alligevel.",
  "joja_Begin": "Dette er en trist dag for Pelican Town... Joja bliver stærkere, og jo tættere jeg bevæger mig mod konkurs. Jeg bliver måske nødt til at sælge butikken snart...$s",
  "MovieInvitation": "Hej, det er en fantastisk idé... Det vil være rart at komme væk fra disken. Jeg mødes med dig der!",
  "Mon": "Velkommen! Hvis du leder efter frø, er du kommet til det rette sted!",
  "Mon_inlaw_Abigail": "Hej, øh... ${my son^daughter}$?$s",
  "Mon4": "Hej @. Har du brug for frø eller frugttræer?",
  "Mon4_inlaw_Abigail": "Hej @. Hvordan har Abigail det? Butikken har ikke været den samme uden hende...",
  "Tue": "Nogle gange får jeg nye varer på lager, så sørg for at kigge forbi af og til.#$e#Det er meget arbejde at drive en butik.$h",
  "Tue6": "Du ved, jeg plejede at være en ret god bokser tilbage i mit liv... min højre hook var legendarisk!$h",
  "Wed": "$d Joja#Det er min fridag i dag.#$e#Hmmm... hvad skal jeg lave...$s|Hvis du finder noget vildt produce, vil jeg tage det af dine hænder for en rimelig pris.",
  "Wed4": "#$1 pierre1#*suk*... Uanset hvor godt forretningen klarer sig, er det aldrig nok til at tilfredsstille mit ønske om succes. Hvad er der galt med mig? Måske er jeg bare træt af det hjemlige liv.$s#$e#Da jeg var yngre, havde jeg altid noget interessant at lave... nu finder jeg mig selv i at spilde tid, når jeg ikke er på arbejde.$s",
  "Thu": "Jeg køber gerne enhver produktion fra dig.#$b#Jeg giver dig selvfølgelig en fair pris!",
  "Thu2": "Jeg sætter virkelig pris på din forretning, hr. @. Jeg har haft det sværere og sværere ved at få en ordentlig fortjeneste.^Jeg sætter virkelig pris på din forretning, fru @. Jeg har haft det sværere og sværere ved at få en ordentlig fortjeneste.",
  "Thu8": "#$1 pierre2#Ligner Abigail mig overhovedet? Fortæl ikke min kone, men nogle gange undrer jeg mig over, om jeg virkelig er far.$k$s#$e#Fortæl ikke min kone, men jeg hader at lave middag.",
  "Fri": "#$1 pierreJoja#Forretningen har været langsom, siden Joja flyttede ind i byen. Det er svært at konkurrere med deres udvalg.$k$s#$e#Hej der. Går din farm godt?#$e#Måske vil et par af mine frø pifte tingene op.",
  "Sat": "Hvis du finder nogen vilde produkter, vil jeg tage dem af dine hænder til en rimelig pris.",
  "Sat8": "Jeg vil fortælle dig en hemmelighed. Nogle gange, når butikken er tom, øver jeg mit operasang bag disken.$h#$e#Fortæl det ikke til nogen.",
  "Sun": "#$1 pierreBlue#*suk*... Jeg har de bag-disken blues...$k$s#$e#Jeg ville ønske, jeg kunne tage en gåtur, men jeg kan ikke efterlade butikken uden opsyn.#$e#Jeg har hørt, at blomsterne blomstrer, og luften dufter fantastisk...$s",
  "Wed6": "$d joja#En dag vil jeg åbne en ny butik i byen og gøre en god forretning.#$e#Desværre er forretningen så langsom, at jeg næsten ikke kan spare penge...$s|Forretningen har været ret god, siden JojaMart lukkede.",
  "Thu4": "Hej @. Du er min nummer et kunde!",
  "summer_Mon": "Jeg har sommerfrø tilgængelige! Du bør fylde op.",
  "summer_Wed": "$d joja#Jeg er så glad for at have en fridag fra arbejdet.|Nu hvor Joja er væk, føler jeg et ansvar for at holde butikken åben syv dage om ugen. Folk har brug for dagligvarer!",
  "summer_Wed2": "$d joja#At drive butikken er en af de vigtigste ting i mit liv, men nogle gange har man bare brug for en fridag...|Nu hvor Joja er væk, føler jeg et ansvar for at holde butikken åben syv dage om ugen. Folk har brug for dagligvarer!",
  "summer_Thu": "Alle nyder vejret i stedet for at handle... *suk*",
  "summer_Fri": "Åh, hej. Er du tilfreds med kvaliteten af mine sommerfrø?",
  "summer_Sat": "Sommer er en god tid til at spise en forfriskende salat, hvad siger du?",
  "summer_Sun": "Ugh... Det er så varmt herinde.",
  "winter_Mon": "Du kan ikke dyrke nogen afgrøder om vinteren... så jeg har ingen frø at tilbyde dig.#$e#Det vil virkelig skære ind i vores fortjeneste.",
  "winter_Wed": "$d joja#Endelig... en dag med afslapning.|Nu hvor Joja er væk, føler jeg et ansvar for at holde butikken åben syv dage om ugen. Folk har brug for dagligvarer!",
  "winter_Thu": "#$1 pierreDin#Jeg vil overraske Caroline i aften med middag og en flaske Stardew Red. Fortæl ikke nogen!$k#$e#Hej. I humør til lidt shopping?",
  "winter_Fri": "Jeg handler primært med spiselige varer, så hvis du har nogen malm eller træ, bør du prøve at sælge dem et andet sted.",
  "winter_Sat": "Er det kun mig, eller er der et koldt træk herinde?",
  "winter_Sun": "Hvis jeg ikke havde denne butik at drive, ville jeg være udenfor lige nu.#$e#Det ville være sjovt at kaste en snebold.",
  "fall_Mon": "Efterårsfrø er her! Afgrøder vokser ikke om vinteren, så dette er dit sidste skud indtil foråret.#$b#Bedre at gå all in, hva?",
  "fall_Thu": "Det begynder at blive koldt udenfor...#$b#Det betyder flere mennesker kommer ind i butikken for at varme op... Hehe.",
  "fall_Fri": "#$1 pierreMEGA#Min drøm er at blive ved med at åbne nye butikker, indtil jeg bliver ekstremt rig. Hehehe.$k#$e#Hej der. Går din gård stadig godt?#$e#Måske kan nogle af mine frø friske tingene op.$h",
  "fall_Sat": "Jeg er glad for at købe hvad end du producerer på gården.#$e#Ja, jeg videresælger det for profit... men det er fordelene ved at være en etableret butiksejer.#$e#Få ikke nogen idéer...",
  "fall_Sun": "Hvis jeg ikke havde denne butik at drive, ville jeg være udenfor lige nu...#$e#Årsagerne ser fantastiske ud, og svampene spirer.",
  "Event_naga1": "Tak, jeg værdsætter det. Glem bare, at du nogensinde har set dette, okay?$h#$b#...Og jeg glemmer bare, at du lurede rundt i mit soveværelse!",
  "Event_naga2": "Ville du virkelig gøre det mod mig? Du er forfærdelig.$s#$b#Du skulle ikke have luret rundt i mit soveværelse i første omgang! Nysgerrige naboer er de værste.$3",
  "Fair_Judging": "Hej, held og lykke.",
  "Fair_Judged_PlayerLost": "Det føles fantastisk at være på toppen! Hah!$h#$e#God indsats, dog.",
  "Fair_Judged_PlayerWon": "Jeg kan ikke tro, jeg tabte...$s"
}