{
  "Abigail": "Dalen ser mere interessant ud i regnen... synes du ikke?",
  "Robin": "Regnen stopper mig ikke fra at få arbejdet gjort!$h#$e#Selvom fugtigt træ ikke er sjovt at arbejde med.$s",
  "Demetrius": "Hilsner. Bliv indendørs, hvis du vil holde dig varm.",
  "Maru": "Når det regner, har jeg en god undskyldning for at arbejde på mine gadgets hele dagen.$h#$e#Det må være ret kedeligt for dig, dog.",
  "Sebastian": "Hvis du er heldig, kan du se en frø i dette vejr.",
  "Linus": "En varm regn er en behagelig måde at blive ren på.$h",
  "Pierre": "De fleste mennesker bliver indendørs på dage som denne... Det er ikke godt for forretningen.$s",
  "Caroline": "Min have er glad i dag.$h#$e#...og vores vandregning bliver lavere denne måned.",
  "Alex": "Hmmph. Dette er ikke godt vejr for sport.$s#$e#Åh, jeg kan altid løfte vægte indendørs.$h",
  "George": "Det er frygteligt koldt, ikke? Hvilken elendig dag.",
  "Evelyn": "Da jeg vågnede, hørte jeg dryppen fra et eller andet... Jeg tror, at taget måske lækker.$s#$e#I de gamle dage ville George straks være løbet op og fikset det... *suk*$s",
  "Lewis": "Hej der @. Holder en pause?#$e#Jeg håber, at floden ikke løber over...$s",
  "Clint": "I dag ville være en god dag til at udforske mine... Hvem ved, måske finder du nogle sjældne mineraler.",
  "Penny": "Regndråberne er virkelig høje på det metaltag, der er på vores trailer.#$e#...Det er beroligende, dog.$h",
  "Pam": "Hej, unge. Holder du dig tør?",
  "Emily": "Det regner aldrig i Calico Desert... Det er der, min ven Sandy bor.#$e#Jeg ville ønske, jeg kunne have besøgt hende i dag.$s",
  "Haley": "Jeg brugte hele morgenen på at ordne mit hår... nu kan regnen ødelægge det.$s#$e#*suk* ... Livet er hårdt nogle gange.",
  "Jodi": "Slettede du dine støvler, før du kom ind? Undskyld... Jeg har lige rengjort gulvet.#$e#Men du er altid velkommen herinde! Heh.$h",
  "Sam": "Regnen dæmper lyden, så jeg kan spille min guitar højere uden at min mor bliver sur. Hehe.$h",
  "Leah": "Måske skulle jeg lave noget nyt og spændende i dag. Noget krydret.",
  "Shane": "Hmm... dette vejr gør mig tørstig.$s",
  "Marnie": "Hej @. Du ser ud som om du er gennemblødt... stakkels dig!$h",
  "Elliott": "Nogle gange når jeg ligger i sengen kan jeg høre et fjernt tågehorn skære igennem regnen.#$b#Men når jeg kigger ud af vinduet ser jeg kun et forhæng af grå.",
  "Gus": "Der er intet som et glas tør rødvin på en dag som denne, huh?#$e#Jeg elsker mit job. Hehehe.",
  "Dwarf": "Regn... Det er næsten mytisk for os. Nogle af os dværge lever hele vores liv uden nogensinde at opleve det.",
  "Wizard": "Stormfulde dage er den eneste tid, jeg kan kommunikere med visse elementarer.#$e#Jeg forventer ikke, at du forstår.",
  "Harvey": "Hej @! Øh... Har du læst noget interessant i biblioteket for nylig?#$e#Heh. Nå, øh... Jeg ser dig så omkring, ikke?",
  "Sandy": "Jeg hørte, det regner derhjemme. Er det derfor, du kom her?$h#$e#Jeg savner faktisk regnen lidt...$s",
  "Krobus": "Ah, kloakkerne flyder hurtigt i dag. Det bliver dejligt og fugtigt herinde... Lige som jeg kan lide det.",
  "Leo": "Dalen er fredelig, når det regner.#$e#For mig... er naturen en jeg kender, med forskellige humør."
}