{
  "Introduction": "Har du mødt alle i byen endnu? Det lyder udmattende.",
  "Resort": "Wow, se på disse bygninger!$h#$b#Jeg kan se, at de er lavet af en mesterbygger. Jeg er virkelig imponeret!",
  "AcceptGift_(O)StardropTea": "Vent et øjeblik... giver du mig dette? Hvilken speciel godbid! Tak.",
  "AcceptGift_(O)Book_Woodcutting": "Hvad er dette... 'Woodys Hemmelighed'? ... Øh, hvilken slags bog er dette @?$6#$b#Åh, det handler om træfældning! Hahaha... Åh ja, jeg kommer til at elske dette. Tak!$4",
  "AcceptGift_(O)SkillBook_2": "Ah, 'Træskærerens Ugeblad'... Jeg håbede på at få fat i det nyeste nummer! De har alle de nyeste teknikker herinde!#$b#Fra en træskærer til en anden... Tak.$h",
  "GreenRain": "Den mand er sindssyg! Hvorfor skal han gå derud? Vi har ikke nogen idé om, hvorvidt dette regn er farligt!$u%noturn",
  "GreenRainFinished": "Jeg håber, Demetrius er glad for de 'prøver', han samlede. Det ser ud til, at hans lille videnskabsprojekt er vigtigere for ham end hans egen kone. Hmmph.$6",
  "GreenRain_2": "Der er alle slags godt træ derude i dag. Bedre komme i gang med at fælde, huh?",
  "divorced_Sebastian": "Sebastian er tilbage i kælderen... hvad skete der mellem jer to?$s",
  "divorced_Maru": "Maru græd hele natten... Vi er alle knuste...$s",
  "married_Sebastian": "Åh, vær ikke bekymret... det er glædestårer. Jeg ved, Sebastian vil være meget glad på %farm Farm!$h",
  "married_Maru": "Vi vil alle savne at have Maru omkring huset, men jeg er sikker på, at vi stadig vil se hende ofte!",
  "houseUpgrade_1": "Det var sjovt at arbejde på dit hus. Det kunne være noget af det fineste byggeri, jeg nogensinde har lavet!$h#$e#Jeg håber, du nyder det nye køkken.",
  "houseUpgrade_2": "Hvad vil du gøre med alt det nye plads i dit hus?#$e#Eller måske skulle jeg kalde det... din 'herregård'?$h",
  "houseUpgrade_3": "Så, går du ind i den lagrede vinforretning? Jeg har hørt, det er meget lukrativt... hvis du har tålmodighed.",
  "structureBuilt_Coop": "Det er nok det mest robuste hønsehus, jeg nogensinde har bygget. Håber du får meget glæde af det!",
  "structureBuilt_Shed": "Så, hvad er dine planer med det nye skur? Mulighederne er uendelige!",
  "structureBuilt_Coop_memory_oneweek": "Hvordan behandler det nye hønsehus dig? Jeg vil være spændt på at møde dine nye dyr!",
  "structureBuilt_Barn_memory_oneweek": "Er du tilfreds med den nye lade? Jeg er sikker på, du vil opdrage nogle meget glade husdyr derinde!",
  "structureBuilt_Slime Hutch": "*phew*... At bygge den slimhytte var meget arbejde... Jeg får brug for en dag på spaen til at komme mig!$h",
  "structureBuilt_Stable_memory_oneweek": "Så, har du været ude at ride på din nye hest rundt i byen?#$b#Jeg forestiller mig, at du er ret øm, men du vil vænne dig til det snart.$h",
  "structureBuilt_Fish Pond": "Jeg nævnte for Willy, at du fik en ny fiskedam. Han så virkelig glad ud for det.#$e#Tilsyneladende opdrættede han krabber, da han var ung. Han kaldte det en 'tids-hædret tradition'.$h",
  "Resort_Leaving": "Det var sjovt!$h",
  "Resort_Shore": "Hej, se! Jeg kan se en anden ø fra her.",
  "Resort_Chair": "Hej @. Du ved, jeg tænkte lige på, hvor langt byen er kommet, siden du først flyttede hertil.#$b#Du bør virkelig være stolt af alt, hvad du har gjort!$h",
  "Resort_Bar": "Dette er så afslappende...",
  "reject_865": "Grøntsagssalt? Lyder godt, men jeg har ikke brug for det.",
  "reject_866": "Hmm... når jeg tænker på blomster, tænker jeg på Evelyn. Måske skal du vise dette til hende?",
  "pamHouseUpgrade": "Vores lille plan har fungeret godt, synes du ikke? Pam og Penny ser virkelig glade ud.",
  "pamHouseUpgradeAnonymous": "Vores lille plan har fungeret godt, synes du ikke? Pam og Penny ser virkelig glade ud.",
  "MovieInvitation": "Åh... To billetter til aftenens show, huh? Lyder godt! Jeg møder dig der.$h",
  "cc_Bridge": "Hej! Jeg hørte nogle mærkelige lyde i nat, og vågnede i morges for at finde stenbroen helt repareret!#$b#Det er et mirakel af træbearbejdning!",
  "cc_Complete": "Jeg vidste det fra det øjeblik, du steg af den bus @... du var bestemt til at blive en byhelt!$h",
  "cc_Begin": "Hej! Jeg hørte, at Lewis viste dig rundt i Fælleshuset... Det ville være fantastisk, hvis du kunne fikse det sted op. Det var engang en rigtig flot bygning!",
  "Mon": "Har jeg fortalt dig, at jeg byggede vores hus fra bunden?#$e#Det har bestemt været højdepunket i min karriere indtil videre.",
  "Tue": "Hej, hvis du har brug for materialer eller planer, er min butik det sted, du leder efter!#$e#Og dit køb støtter den lokale økonomi.$h",
  "Wed": "Hej der @.#$e#Jeg drømte lige om nogle nye snedkerprojekter.#$e#Går det godt hjemme hos dig? Hvordan klarer tømmerarbejdet i din hytte sig?",
  "Thu": "Du er altid velkommen til at besøge os, selvom du ikke handler, ved du.$h#$e#Det kan blive ret ensomt heroppe i bjergene.",
  "Fri": "Du har mødt min søn Sebastian, ikke? Han bor nedenunder.#$e#Han er lidt genert, men jeg er sikker på, han vil varme op til dig, hvis du er sød ved ham.",
  "Fri_inlaw_Sebastian": "Jeg savner min Sebby... han blev altid lidt misforstået, men jeg troede på ham.",
  "Fri4": "#$1 RobinSeb#Jeg fandt en askebæger i Sebastians værelse, og det duftede virkelig mærkeligt. Skal jeg være bekymret for dette?#$e#Nogle gange bekymrer jeg mig for Sebastian... han har ikke mange venner og ser ikke rigtig ud til at bekymre sig om sin fremtid særlig meget...#$e#Jeg ville tale med ham om det, men han åbner sig aldrig for mig.",
  "Fri4_inlaw_Sebastian": "Sebastian fortalte mig, at han prøver at stoppe med at ryge! Jeg er virkelig stolt af ham.",
  "Sat": "Vores hus ligger i et så smukt område, synes du ikke?#$e#Jeg elsker den friske luft i bjergene.",
  "Sun": "Jeg håber, Demetrius ikke sprænger huset i luften med de videnskabelige eksperimenter af hans.#$e#Jeg er ikke engang sikker på, hvad han arbejder på. Jeg tror, det har noget at gøre med planter.",
  "Sun2": "#$1 RobinDem#Min mand var næsten ved at sætte huset i brand i nat med sit videnskabelige eksperiment. En af hans kolber eksploderede og sendte en ildkugle op i spærerne! Tak Yoba, jeg brugte brandsikre lak, da jeg byggede stedet.$u#$e#Undskyld, hvis det lugter mærkeligt her @. Det er min mands bizarre videnskabsprojekt...",
  "Sun6": "Hej @! Det er godt at se dig.#$e#Du er nu et fast medlem af fællesskabet, synes du ikke?",
  "event_wood1": "Fantastisk, så skulle denne tegning være en leg for dig!$h",
  "event_wood2": "Nå, så har jeg den perfekte tegning til at komme i gang med!",
  "summer_Mon": "Træ er et vidunderligt materiale... Det er alsidigt, billigt, stærkt, og hvert stykke har sin egen unikke karakter!",
  "summer_Tue": "Hvis du har brug for at få nogen bygninger på din gård opgraderet, så spørg mig bare!#$e#Du skal sørge for at give tilstrækkeligt med tømmer og sten til projektet. Og det koster også penge.#$e#Men jeg er sikker på, du bliver tilfreds med resultaterne!$h",
  "summer_Fri": "Vi er ret isolerede fra resten af verden her i Stardew Valley.#$e#Det har sine fordele og ulemper.",
  "fall_Mon": "#$1 RobinMaru#Maru kan godt lide edelstene. Hun bruger dem i sine opfindelser.#$e#Så hvordan står det til mellem dig og Maru?",
  "fall_Thu": "Du er altid velkommen til at besøge os, selvom du ikke er på udkig efter en bygningopgradering!$h#$e#Det kan blive ret ensomt heroppe i bjergene.",
  "fall_Fri": "Har du mødt den vilde mand, der bor bag vores hus?$s#$e#Jeg tror ikke, jeg rigtig har noget imod det, så længe han ikke generer os.",
  "winter_Mon": "Hej, det er en perfekt tid på året til at samle brænde.#$e#Måske kan du samle nok til at opgradere dit hus!",
  "winter_Fri": "Mine forældre var forvirrede, da jeg fortalte dem, at jeg ønskede at være snedker.#$e#De var ret gammeldags.",
  "winter_Fri_inlaw_Sebastian": "Jeg synes, at livet på gården er virkelig sundt for Sebby.",
  "winter_Sat": "Vores hus ligger i et så smukt område, synes du ikke?#$e#Alt ser stille ud efter et frisk snefald."
}