{
  "10": "Så du kampen i går aftes?#$b#Eller vent, har du overhovedet et fjernsyn...?",
  "14": "Ugh, jeg trådte i noget ulækkert tidligere... og jeg har lige købt disse sko.$s",
  "Introduction": "Hej, jeg er Sam. Godt at møde dig.$h",
  "AcceptGift_(O)206": "Åh ja... Pizza tid!$h",
  "AcceptBirthdayGift_Positive": "Hej, hej, hej! Du huskede! Det er lige hvad jeg snakker om!$h",
  "AcceptBirthdayGift_Negative": "Hej, hej, hej! Du husk--$h#$b#...*snif*...*snif*... hvad er den klamme lugt...?$8#$b#...Åh.$5",
  "FlowerDance_Accept": "Åh... med mig? Hehe... Ja, selvfølgelig. Lyder sjovt!$10",
  "GreenRain": "Whaa! Er det syre? Vil det brænde gennem taget og stege os levende?$8#$b#Jeg skal holde min lillebror sikker!$7",
  "GreenRainFinished": "Det ser ud til, at der ikke er skader på noget... Det var en mærkelig en. Hvordan har du det?",
  "GreenRain_2": "Læg mærke til, hvor varmt dette regn er? Det føles levende...",
  "dating_Sam": "Øh... Så, kan jeg få et kys nu?$l",
  "dating_Sam_memory_oneday": "Jeg kunne ikke sove i nat. Jeg forestillede mig alle de ting, vi skal lave sammen.$10",
  "AcceptGift_(O)StardropTea": "Whoa... Vent lidt... er dette til mig? Jeg havde aldrig forventet dette! Tak! ",
  "dating_Sebastian": "Jeg hørte, at du og Sebastian går ud... han skal stadig komme til bandprøve hver uge!",
  "married_Sebastian": "Wow, jeg kan ikke tro, at du og Sebastian blev gift. Tiderne ændrer sig virkelig...$u#$e#Eh, det er okay, jeg er sikker på, at han stadig har tid til at hænge ud.",
  "married_Abigail": "Hej, hvad er idéen? Du tog min trommeslager!$8#$b#Haha, bare for sjov... Tillykke!$h",
  "eventSeen_45": "Jeg må hellere holde lav profil i et stykke tid. Jeg vil ikke komme på borgmester Lewis' dårlige side!",
  "firstVisit_Sewer": "Heheh... Så du har været i kloakken, huh? Jeg har sneget mig derned et par gange selv. Det er ret uhyggeligt.#$e#Hvordan kunne jeg vide det? Hmm... lad os bare sige... 'næsen ved det'.$h",
  "eventSeen_45_memory_oneweek": "Ville det ikke være cool, hvis byen havde en skatepark?#$b#Nu, hvordan overbeviser jeg borgmester Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Selv med al den øvelse, vi gjorde, lavede jeg en masse fejl på scenen... Jeg håber, ingen lagde mærke til det.$s#$e#Det er lidt nervepirrende at være foran alle sammen!$h",
  "eventSeen_733330_memory_oneday": "Hvis... jeg mener når... min far kommer tilbage, undrer jeg mig over, om han vil være den samme, som jeg husker ham?$s",
  "Resort_Entering": "Wow, hvilket sted!",
  "Resort": "Jeg vedder på, der er nogle seje ting dybere inde på øen.#$e#Willy sagde, at vi skal blive her, dog... en slags ansvarsspørgsmål eller noget.$s",
  "Resort_Leaving": "Jeg har det ret godt fra alt det sollys.$h",
  "Resort_Shore": "Tjek disse vilde bølger... Gæt hvad? Jeg vil spare op til et surfbræt.",
  "Resort_Towel": "%Sam spiller en jazzy melodi på sin guitar.",
  "Resort_Towel_2": "Måske skulle jeg lære at spille ukulele.#$e#Abby på congas og Sebastian på ståltrummerne... 'The Pelicans of Paradise'...$s#$e#Hvad er der galt, du ser bekymret ud.$h",
  "Resort_Bar": "Jeg er bare ved at få nogle drinks, så er det tilbage til stranden.",
  "FlowerDance_Accept_Spouse": "Åh, skal jeg tage den fjollede dragt på igen? Jeg troede, nu hvor vi er gift... Nå, okay.$s",
  "FlowerDance_Decline": "Hmm... jeg ved ikke. Måske næste år.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Okay, jeg er færdig med den kolde skulder. Lad os bare glemme hvad der skete.$7",
  "breakUp": "Vent... hvad?!$8#$b#Jeg troede vi klarede os okay... jeg gætter på jeg tog grundigt fejl... okay så.$9#$b#Ja, selvfølgelig... vi kan stadig være venner.$9",
  "divorced": "Jeg er ked af det @. Jeg tror ikke jeg kan være din ven mere.$s",
  "Mon2": "Hej, hvordan går det?#$e#I går aftes øvede jeg guitar i 4 timer i streg. Mine fingre gør ondt som bare pokker.$s#$e#Hej hej, jeg har noget at gøre...",
  "Mon": "Hej, landmand.",
  "Mon8": "Jeg vil fortælle dig en hemmelighed... mit navn 'Sam' er kort for 'Samson'.$10#$e#De fleste ved ikke det, så hold det hemmeligt.",
  "Tue": "Åh, hej! Det er godt at se dig igen.#$e#Tag det roligt.",
  "Tue4": "Hej @. Vil du hænge ud eller noget?#$e#At sove føles godt, men nogle gange ville jeg ønske jeg kunne springe det over... det er bare sådan et tidsspilde.",
  "Wed": "Jeg prøver at komme op med en ny sang til mit band, men jeg har helt sort i hovedet...#$q 19/20 Wed_old#Hej.. Hvad synes du min nye sang skal handle om?#$r 20 30 Wed_20#Landbrug, mining og hugge træ.#$r 8820 30 Wed_20#En by i havet.#$r 8821 30 Wed_20#Tog.#$r 19 -50 Wed_19#Vælg hvad som helst. Det vil stadig være en forfærdelig sang.",
  "Wed_old": "$p 19#Men jeg ved allerede, hvad du synes om det.$a|Takket være din hjælp er jeg allerede færdig med teksten!$h",
  "Wed_19": "Hej, ven... hvad pokker er dit problem? Beklager, at jeg spurgte.$a",
  "Wed_20": "Hey, ved du hvad? Det lyder perfekt. Tak!$h",
  "Wed6": "Jeg har været venner med Sebastian i et stykke tid. Han er en ret cool fyr.#$e#Hvis I to ikke var her, ville jeg ikke rigtig have nogen venner i byen.",
  "Wed10": "Hej buddy. Du ser ud som om, du er fyldt med energi i dag!^@. Øhm... jeg ville bare sige... Du ser godt ud i dag.$10",
  "Thu6_1": "Jeg tror, min far måske kommer tilbage om et år eller sådan noget.#$e#Jeg gætter på, at du måske kan møde ham, så. Hvis du stadig bor her.#$e#Du ville ikke forlade gården efter at have lagt så meget arbejde i den!",
  "Thu6_2": "...Jeg har blandede følelser om, at min far er tilbage. Han virker underlig.$s#$b#Men jeg gætter på, at jeg ikke har set ham i 3 år... så det kunne forklare det.",
  "Thu_3": "*suk*... hvad laver jeg stadig her?",
  "Thu": "Skyerne ser fantastiske ud på denne tid af året, gør de ikke?#$e#Som kugler vaniljeis svævende på blå hindbærsauce... Eller måske er jeg bare sulten.",
  "Thu2": "Min far er soldat, der kæmper mod Gotoro-imperiet. Derfor er han ikke her...#$e#Han kommer tilbage en dag.#$e#...Jeg har hørt nogle forfærdelige ting om Gotoro-imperiet...$s",
  "Thu_2": "Nå, min far er tilbage. Har du mødt ham?#$b#Jeg er bare glad for, at han er okay.",
  "Thu2_2": "Nå, min far er tilbage. Har du mødt ham?#$b#Jeg er bare glad for, at han er okay.",
  "Fri": "Har jeg nogensinde fortalt dig, at vi plejede at bo i byen?#$e#Der sker meget mere, men det er også lidt larmende og hektisk... Det er svært at sige, hvad der er bedre.",
  "Fri4": "Far arbejdede engang som skraldemand i byen.#$e#Du vil ikke engang vide nogle af de ting, han fandt i folks affald.",
  "Fri10": "Jo ældre jeg bliver, jo mere knyttet føler jeg mig til dalen.#$b#Selvom jeg kunne være biassed... af en bestemt grund.$10#$e#Så, hvordan har du det i dag?$h",
  "Sat4": "Åh! Jeg kom lige i tanker om, at jeg skal ringe til min farmor. Okay, jeg vil sætte dette gummibånd på mit håndled, så jeg ikke glemmer det.#$e#Jeg må lave små påmindelser til mig selv, ellers glemmer jeg helt at gøre ting.$h",
  "Sat": "Hmm. Jeg kom lige i tanker om, at jeg skulle til at gøre noget... Men jeg glemte det.#$e#Det sker for mig hele tiden.",
  "Sun8": "Nogle gange undrer jeg mig over, om min mor faktisk er glad for sit liv...$s#$e#Jeg spurgte hende engang og fik følelsen af, at hun skjulte en indre smerte.",
  "Sun": "Åh, det er en dejlig dag... er det ikke?",
  "spring_21": "Nogle gange får de forårspetter, der svæver rundt, min næse til at løbe.$s#$e#Jeg kan bedst lide sommeren, selv.",
  "Event_band1": "Hej, ved du hvad? Det er nøjagtig den slags stil, jeg har tænkt på... til bandet.",
  "Event_band2": "Hej, ved du hvad? Det er nøjagtig den slags stil, jeg har tænkt på... til bandet.",
  "Event_band3": "Hej, ved du hvad? Det er nøjagtig den slags stil, jeg har tænkt på... til bandet.",
  "Event_band4": "Hej, ved du hvad? Det er nøjagtig den slags stil, jeg har tænkt på... til bandet.",
  "event_room1": "Åh, jeg forstår.",
  "spring_12": "Min lillebror bliver så spændt på festivaler. Han har talt om morgenens æggejagt hele dagen.",
  "spring_23": "Hvorfor kunne blomsterdans ikke være i dag, så jeg kunne få fri?$s",
  "winter_7": "En gang faldt Gus i floden under isfestivalen. Vi måtte bygge et kæmpe bål i saloonen for at få ham tør.#$e#Vi var alle bekymrede for, at vi aldrig ville smage hans berømte spaghetti igen.",
  "fall_26": "I aften, efter alle er faldet i søvn, vil den mærkelige gamle mand, der bor i skoven, opstille den hjemsøgte labyrint. Han sørger altid for, at ingen er i nærheden for at se ham arbejde.",
  "summer_10": "Jeg skal ikke arbejde i morgen! Jeg har aldrig været så glad.$h",
  "winter_24": "Fejringen af Vinterstjernen skulle være en tid til at vise taknemmelighed for alle de gode ting i livet.#$b#Mig? Jeg er mest interesseret i maden. Hehe.$h",
  "event_room2": "Ja... Det var, hvad der skete!",
  "event_snack1": "${Han^Hun}$ har ret... Det var, hvad der skete.$s",
  "event_snack2": "Ja... Det var, hvad der skete!",
  "event_snack3": "Hvad!? ${Han^Hun}$ lyver!$a",
  "summer_Mon2": "Hey, hvordan går det?#$e#Jeg er sulten.#$e#Vi ses senere.",
  "summer_Mon6": "Har du været i ørkenen endnu?#$e#Du kan finde nogle interessante ting der. Far tog mig et par gange, da jeg var yngre.",
  "summer_Mon": "Der er lidt mindre pollen om sommeren... min næse er virkelig glad.",
  "summer_Tue": "Åh, hej! Det er godt at se dig igen.#$e#Farvel for nu.",
  "summer_Tue4": "Hej @. Vil du hænge ud eller noget?#$e#Jeg er så energisk om sommeren, at jeg knap skal sove!",
  "summer_Wed": "Hej. Holder fri dag?#$e#Lyder interessant.",
  "summer_Wed2": "Jeg så en edderkop i mit loft i nat. De kan virkelig godt lide varmen.#$e#Jeg håber, han ikke kravlede ind i min mund, mens jeg sov...$s",
  "summer_Thu": "Far fortalte mig om vores nationale fjende, Gotoro Imperiet... De lyder som en nådesløs bunke.",
  "summer_Thu6_2": "Nogle gange kan jeg høre min far gå frem og tilbage i gangen om natten.$s#$b#...Men han vil ikke fortælle os, hvad der plager ham.",
  "summer_Fri": "Du ved... Jeg plejede at bo i byen, og jeg må indrømme, at dette sted er meget pænere om sommeren.$h#$e#Byen er så varm med alt det beton.",
  "summer_Sun": "Når du ser varmluftballoner svæve over havet, ved du, at sommeren er i fuld gang.",
  "fall_Mon2": "Jeg kan godt lide at gå ture i skoven på denne tid af året. Temperaturen er så behagelig.#$e#...$h",
  "fall_Mon": "Åh, hej. Laver du venner med nogen i byen?#$e#Farvel.",
  "fall_Tue": "Mine sko ser altid ud til at slides op på denne tid af året. Se, min tå stikker igennem!$h#$e#Det er, hvad der sker, når man skater for meget.",
  "fall_9": "Jeg bestilte et nyt par sko online. De er den samme stil, så jeg ved, de passer.",
  "fall_16": "Jeg bestilte nogle sko online for mere end en uge siden! Mand, de tager virkelig lang tid.#$e#Jeg gætte på, at vi must virkelig bo midt i ingenting.$s",
  "fall_23": "Ah, mine fødder føles great i disse nye sko. De er lidt sprøde, men de vil bryde ind. Især efter jeg løber gennem den hjemsøgte labyrint i weekenden.$h",
  "fall_Tue4": "Hej @. Vil du hænge ud eller noget?#$e#Bare kom forbi, når du vil.",
  "fall_Wed": "Hey... noget lugter godt, som pizza.#$e#Lugter du det? Måske laver Mor noget.",
  "fall_Thu6_1": "Jeg tror, min Far måske kommer tilbage næste år.#$e#Jeg gætte på, at det er lidt snart. Underligt.",
  "fall_Thu6": "Jeg gætte på, at jeg burde begynde at tænke på at flytte ud snart...$s#$e#...Men jeg ville savne Mors fiskegratin, så jeg ved ikke...$s#$e#Jeg hader at træffe beslutninger.",
  "fall_Thu": "Har du nogensinde lagt mærke til alle edderkoppespindene, der dukker op i efteråret?#$e#Hvis du står op tidligt, vil du se dem dækket af dug... som små stjerner.",
  "fall_Fri": "Jeg boede engang i Zuzu City, ved du. Den største forskel er støjen. Det er aldrig stille i byen.#$e#Der er mange flere mennesker omkring dig, altid. Og det er altid lyst med bylys, selv om natten.#$e#Jeg gætte på, hvilken indstilling du kan lide afhænger af din personlighed.",
  "fall_Fri10": "Jeg tror, jeg er blevet glad for landet mere end byen.$h#$b#Selvom jeg kunne være forudindtaget... af en bestemt grund.$10#$e#Så, hvordan har du det i dag?$h",
  "fall_Sat4": "Jeg er heldig at have det største værelse i huset for mig selv.#$e#Jeg gætte på, der er fordele ved at være den ældste barn.",
  "fall_Sat": "Hmm. Jeg tror, jeg mente at gøre noget... Men jeg glemte det.#$e#Dette sker for mig hele tiden.",
  "fall_Sun8": "Den første uge af efteråret er allerede overstået. Mand, det gik hurtigt.$s#$e#Whatever. Jeg er bare glad for, at du kom for at besøge mig!#$e#Så har du noget nyt at fortælle mig?",
  "fall_Sun": "Det er svært at have det sjovt om søndagen... Jeg kan ikke lade være med at tænke på, at jeg skal på arbejde i morgen.$s",
  "fall_14": "Hej @.#$e#Hmm.. Jeg undrer mig over, om jeg kunne dyrke en kaktus på mit værelse?",
  "winter_Mon2": "Alle er inden døre om vinteren, så jeg kan spille guitar så højt, som jeg vil.$h",
  "winter_Mon": "Hej... Koldt, ikke?",
  "winter_Tue": "Åh, hej! Det er godt at se dig igen.#$e#Tag det roligt.",
  "winter_Tue4": "Hej @. Vil du hænge ud eller noget?#$e#Nå, det er en god tid på året til at indhente al den søvn, jeg har savnet.$h",
  "winter_Wed": "$d Joja#Jeg hader at arbejde i JojaMart, men hvordan skal jeg ellers tjene penge i denne by?|Jeg er glad for, at jeg arbejder på museet nu. Det er meget mere interessant end det deprimerende JojaMart nogensinde var.",
  "winter_Thu6_1": "Jeg tror, min far kommer tilbage denne forår.#$e#Det er 3 år siden, jeg har set ham. Dette bliver mærkeligt.",
  "winter_Thu6": "Far har været tilbage i et stykke tid nu. Jeg gætter på, at jeg endelig vænner mig til det.",
  "winter_Thu": "Min far er i militæret og kæmper mod Gotoro-imperiet. Derfor er han ikke her.#$e#Han kommer dog snart tilbage.",
  "winter_Thu_2": "En ting, der er rart ved vinter... alle myg er væk.",
  "winter_Fri": "Det værste ved sneen er, at ens fødder bliver gennemblødte. Du er heldig med de tykke støvler.",
  "winter_Sat4": "Jeg kom lige i tanke om, at jeg skal skifte strenge på min guitar.#$b#Okay, jeg vil skrive en note på mit håndled, så jeg husker at gøre det i aften.#$e#Jeg er nødt til at lave små påmindelser til mig selv, ellers glemmer jeg totalt at gøre ting.$h",
  "winter_Sun8": "Det ville være sjovt, hvis vi kunne stå på slæde, ikke?#$e#Jeg tror ikke, der er nogle gode bakker i nærheden.$s#$e#Desuden har jeg ikke en slæde.#$e#Så hvordan har du haft det på det seneste?",
  "winter_Sun": "Prøv ikke at lave rod i huset, ellers bliver min mor gal."
}