{
  "accept_866": "En Stardew Valley rose? Det er så dejligt! Tak!$h#$b#Når jeg savner dalen, vil jeg dufte til denne rose. Hehe.$h#$b#Her, tag denne. Den har stået på hylden i 10 år, og ingen har købt den. Du kan få den!",
  "AcceptGift_(O)18": "Åh, wow! Intet siger 'forår' som en Stardew Valley påskelilje!$h",
  "AcceptGift_(O)StardropTea": "Wow, det er så sjældent... Jeg kan ikke tro, du giver dette til mig! Tak, skat!",
  "AcceptGift_(O)418": "Ahh... selv om vinteren har Stardew Valley smukke blomster.",
  "GreenRain": "Jeg hørte, der er en sjælden vejrfænomener i dalen.#$e#Jeg ville ønske, det regnede her nogle gange...$s",
  "married_Emily": "Hvordan gik den store dag? Emily kom for et stykke tid siden og fortalte mig alt om jeres planer.#$b#Jeg må komme og besøge jer to på gården en dag!",
  "AcceptGift_(O)402": "*sniff*... Mmm... sukkerærter har den mest vidunderlige duft.",
  "Mon": "Hej hej, skat!#$b#Jeg er så glad for, at bussen er tilbage i drift. Det begyndte at blive ensomt herude.#$e#...Jeg var næsten ved at gå konkurs.$s#$e#Hey, men nu er du her for at købe en hel masse frø... ikke sandt, skat?$h",
  "Tue": "Du kan finde kokosnødder og kaktusfrugter udenfor. Tag endelig så mange, som du kan finde.#$e#De er oooh-lækre også. Heeee!~$h",
  "Wed": "Hej der! Hvis du ser min ven Emily i byen, kunne du så sige til hende, jeg sagde 'Hej'?#$e#Tak!$h",
  "Thu": "Den skyggefulde fyr deromme bag? Jeg skal ikke tale om det.#$e#Nå, hvordan er vejret i dalen?",
  "Fri": "Du ville ikke have meget held med at dyrke herude, skat.#$e#Nå, medmindre du var en kaktuslandmand.$h",
  "Sat": "Hej! Velkommen til Sandys Oase, den bedste destination i Calico Desert!#$e#*hvisker* Lød jeg professionel?$h#$e#Husk at tjekke vores sæsonbestemte frøudvalg.#$e#Du ser virkelig tørstig ud. Her, få en smag af denne iskold mælk. [184]#$e#Lækkert, hva'?$h",
  "Sun": "Det er altid solrigt her, selv om vinteren!#$e#Faktisk er det lidt for varmt til min smag... min sarte hud brænder hurtigt i solen.$s",
  "Thu2": "Den skyggefulde fyr deromme bag? Jeg må virkelig ikke tale om det.#$e#Nå, hvordan er vejret i dalen?",
  "Thu4": "Hej... Jeg tror jeg kan stole på dig. Du kan holde en hemmelighed, ikke?#$b#*hvisker* Den fyr deromme bag... det er en slags eksklusiv klub. Jeg har aldrig været indenfor selv, men de betaler mig en generøs månedlig husleje, så jeg stiller ikke spørgsmål.#$e#HVORFOR! Hvordan er vejret i Stardew Valley lige nu?",
  "Fri4": "Mit navn er ikke rigtig Sandy, ved du. Det er bare godt for forretningen.#$e#Men alle kalder mig Sandy alligevel, så jeg har bare vænnet mig til det.",
  "Wed8": "Er det ikke dyrt at komme til ørkenen så ofte som du gør?#$e#Du må virkelig godt kunne lide at se mig, hva'? Hmmm... $h||*suk*... Jeg savner de smukke blomster fra Stardew Valley...$s",
  "Sun8": "Hej der, skat. Ja, det er bare mig, alene i denne store gamle butik. Hmmm...#$e#Nå, bortset fra den uhyggelige fyr deromme bag. Men han bevæger aldrig en muskel, så jeg glemmer ofte ham.",
  "Wed10": "Hej, det er @! Jeg er glad for at se dig, kid. Jeg begyndte at tro, at du aldrig ville komme tilbage!#$e#Hvis jeg ikke havde denne butik at passe, ville jeg komme tilbage til dalen med dig i et par dage... bare dig og mig på den gamle gård.$s#$e#Du må bare besøge mig oftere, så jeg ikke bliver deprimeret.$h",
  "Tue10": "Hej!~ Bliv så længe du vil.#$e#Luftkonditioneringen føles virkelig rart, gør den ikke?"
}