{
  "Introduction": "Åh. Du er lige flyttet ind, ikke? Sejt.#$e#Af alle de steder, du kunne bo, valgte du Pelican Town?",
  "AcceptBirthdayGift_Positive": "Åh, virkelig? Jeg havde ikke forventet dette. Det ser godt ud, dog. Tak.$h",
  "AcceptBirthdayGift_Negative": "Uhh... nå, jeg værdsætter tanken.",
  "dating_Sebastian": "Gør ikke nar af mig... men jeg har aldrig været i et forhold som dette før.$l^Gør ikke nar af mig... men jeg har aldrig rigtig haft en kæreste før.$l",
  "dating_Sebastian_memory_oneday": "Hej... du ser fantastisk ud.$l#$e#Jeg har tænkt på dig hele dagen...$l",
  "dating_Sebastian_memory_oneyear": "Hej... Det er blevet et år siden vi begyndte at date, husker du?$h#$e#Det har været det bedste år i mit liv...$l",
  "FlowerDance_Accept": "Åh ja? ... Okay, det vil jeg.#$b#Heh... måske er denne festival ikke så dårlig.$h",
  "married_Maru": "Demetrius har været helt oprevet på grund af brylluppet, det har været ret anspændt derhjemme.",
  "GreenRain": "Min mor er virkelig stresset, men jeg nyder faktisk dette. Jeg ved, at frøerne går amok derude!$h#$e#Jeg bliver her for at prøve at holde hende rolig, dog.",
  "GreenRain_2": "Jeg havde håbet, at dette vejr ville komme tilbage. Det får mig til at værdsætte sommeren lidt mere.",
  "eventSeen_4081148": "Showet gik godt. Jeg var en smule nervøs på forhånd, men da vi kom op på scenen, gik jeg bare ind i zonen.",
  "AcceptGift_(O)575": "Er det obsidian? Dette er præcis, hvad jeg har ledt efter... Jeg vil se, om jeg kan forme det til en dolk.$h",
  "AcceptGift_(O)StardropTea": "Hej, tak. Jeg vil drikke dette, når himlen bliver mørk.",
  "AcceptGift_(O)Book_Defense": "Hvad prøver du at sige... Jeg skal træne?$s#$b#Nå, jeg er mere en 'smidig' fyr... Måske vil jeg læse den første halvdel.$h",
  "AcceptGift_(O)227": "$c 0.8#Jeg elsker virkelig dette. Hvordan vidste du det?$h#Mmm... når du først vænner dig til at spise rå fisk, bliver det virkelig vanedannende.",
  "AcceptGift_(O)305": "$c 0.8#Whoa... Dette æg taler til mig... Jeg vil sætte det på mit skrivebord. Tak!$h#Hmm... Jeg undrer mig, hvis jeg lægger dette under min pude, vil det så klække? Hehe... kun en måde at finde ud af.$h",
  "AcceptGift_(O)236": "Du bragte mig suppe? Det er virkelig sødt af dig.$h#$b#Denne her bringer mange minder tilbage...",
  "AcceptGift_(TR)FrogEgg": "Hej, det er et frøæg! Jeg vil se, om jeg kan få det til at klække. Tak!$h",
  "firstVisit_Railroad": "Jeg er glad for, at stien til jernbanesporene er åben igen.#$b#Jeg kan godt lide at tage derop, når jeg har lyst til at være alene.#$e#... hvilket ofte er tilfældet.",
  "Resort_Entering": "Jeg kunne godt lide bådturen. På et tidspunkt kunne man slet ikke se noget land..",
  "Resort_Leaving": "Jeg er klar til at tage tilbage hjem.",
  "Resort": "Stranden er dejlig, men jeg elsker ikke menneskemængden.",
  "Resort_Shore": "Tror du, Willy ville lade mig slæbe en vandscooter herud?#$b#...Nej.$h",
  "Resort_Wander": "...Nu, hvis jeg var en tropisk frø, hvor ville jeg så gemme mig...$h",
  "Resort_Wander_2": "Jeg ved, at dette sted ser ret cool ud i regnen.",
  "Resort_Towel": "Det er godt at komme væk fra computeren og se den virkelige verden nogle gange. Jeg glemmer, hvor dejligt det kan være.$h",
  "Resort_Bar": "Jeg plejer at have sort på, men i denne varme...",
  "FlowerDance_Accept_Spouse": "Øv... skal vi? Okay.",
  "FlowerDance_Decline": "Nej... Der er en anden, jeg gerne vil danse med.",
  "divorced": "Hvorfor bliver du ved med at generer mig? Jeg prøver at glemme dig.$s",
  "dumped_Guys": "Jeg vil ikke se dig i et stykke tid.$u",
  "breakUp": "... alright...$s#$b#Jeg gætte på, at jeg ser dig rundt, så...$s",
  "secondChance_Guys": "Hej...",
  "Mon": "Øh... har du brug for noget?",
  "Mon4": "Hvis jeg bare forsvandt, ville det så virkelig betyde noget?$s",
  "Tue": "Jeg tænkte på... folk er ligesom sten, der springer over vandet.#$b#Til sidst vil vi synke.",
  "Tue6": "Sam er virkelig udadvendt, så når vi hænger ud, gør han det meste af snakken.#$b#Det er fint med mig!||Forestil dig, hvis Sam var ligeså tilbageholdende som jeg er... vi ville hænge ud og aldrig sige et ord.$h||Nogle mennesker er snakkere, andre er lyttere. Jeg er mere en lytter.",
  "Wed": "Hvad skal jeg lave i dag?#$e#Sandsynligvis ingenting.",
  "Wed2": "Sam er sandsynligvis min eneste ven i denne by.#$e#Nå, Abby er også rar, men...$h#$e#Øh.. glem det.",
  "Wed2_inlaw_Abigail": "Sam er sandsynligvis min eneste ven i denne by, længere...",
  "Wed6": "Du og Sam er sikkert mine eneste venner i denne by.$s",
  "Wed10": "Jeg ved ikke, hvor jeg ville være uden dig... sikkert i en grøft et sted.$l",
  "Thu": "#$1 Sebastian1#Jeg snød ind i hulerne i går aftes og fik en grim skramme fra en klippekrabbe. Fortæl ikke nogen, okay?#$e#Hej.#$e#...vil du have noget?",
  "Mountain_47_23": "Jeg kommer her for fred og ro.",
  "Thu4": "Hvorfor kan alle lide Maru så meget? Selvfølgelig er hun intelligent og venlig, men indser de ikke, at det bare er en opmærksomhedssøgende fidus?#$e#Undskyld...$s",
  "Thu6": "Kan du forestille dig en som mig, der bor på en gård? Det virker latterligt.$h",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hej... Hvordan går det på gården?#$e#Den samme gamle rutine, huh? Ja, jeg ved en ting eller to om det...|Kan du forestille dig mig, der bor på en gård?#$e#Det virker latterligt, men jeg har tænkt på det på det seneste.",
  "Fri": "Øh... Jeg kender dig ikke rigtig.",
  "Fri2": "*suk*... Hvis benzin ikke var så dyrt, ville jeg tage min motorcykel til byen i dag.#$e#$q 15/16 Fri_old#Så hvad laver du, når du ikke arbejder?#$r 15 0 Fri_bad#Mere landbrug#$r 16 30 Fri_good#Comic bøger#$r 15 -30 Fri_bad#Shopping#$r 15 -30 Fri_bad#Sport",
  "Fri_old": "$p 16#Hey, hvis du keder dig, er du velkommen til at hænge ud i mit værelse...$h|Du foretrækker sikkert livet i en lille by, huh?",
  "Fri_good": "Åh ja? Nå, læste du den nye 'Cave Saga X'? Jeg vil ikke spoile det for dig, men åh mand...$h",
  "Fri_bad": "Åh ja? Hmm... Ikke rigtig min ting, men jeg gætter på, at alle er forskellige.$u",
  "Sat": "Hvad? Jeg hørte dig ikke... Jeg er optaget af at tænke på noget.#$e#Hvad vil du?",
  "Sat2": "Du ved, jeg burde lave noget produktivt lige nu. Jeg mister bare fokus for hurtigt...$s#$b#Måske skulle jeg drikke mere kaffe?",
  "Sun": "Hej. Dit navn er @, ikke?",
  "Sun2": "Har du en god weekend? ...dejligt.",
  "Sun4": "Jeg plejer at blive indenfor, men jeg går til stranden nu og da.#$b#Ret beset kun når det regner, dog.#$e#Af en eller anden grund får det mig til at føle... Jeg ved ikke. Som om det er værd at fortsætte, gætter jeg.",
  "Fri8": "Hvad er nyt?$h#$e#Jeg vil være i saloonen i aften og ødelægge Sam i billard igen.$h",
  "Sun10": "Jeg tænkte lige på dig...$l",
  "Event_game1": "Okay, det vil fungere.",
  "Event_game2": "Godt valg. Det passer godt til min rolle.",
  "Event_cave1": "Ikke så hurtigt! Jeg vil vide, hvad det er.",
  "Event_cave2": "Virkelig? Det lavede en masse støj!",
  "Event_cave3": "Det er for farligt uden et sværd. Men jeg kan lide din eventyrlyst.$h",
  "event_garage1": "Fint.$8",
  "event_garage2": "Okay... Glem det så.$9",
  "event_garage3": "Bare rolig, jeg vil sørge for at vise dig snarer, før jeg lader dig gøre noget farligt.$8^Der er ikke noget at være bekymret for... Jeg vil sørge for, at du er sikker.$8",
  "event_city1": "Hmm... Ikke præcist hvordan jeg ville sige det, men ja.",
  "event_city2": "Ja... Det er præcist sådan, jeg også har det.$l",
  "event_city3": "Åh... Nå, måske var dette ikke det rigtige sted at tage dig med, så. Jeg troede, du ville se skønheden i det.$s",
  "event_city4": "Ugh... Du lyder som min mor.$a#$b#...*suk*$s#$b#Du har ret, dog. Jeg er afhængig af disse ting, det er ikke godt.$s",
  "summer_Mon": "Alle er så glade i solen. Jeg forstår det ikke.",
  "summer_Mon6": "Alle er så glade, når det er solrigt...#$e#Forskellige mennesker kan lide forskellige ting, tror jeg.||De fleste mennesker kan lide solen, huh?#$b#Jeg gætter på, at du har brug for et minimum af vitamin D...",
  "summer_Tue": "Jeg ser frem til den kolde, fugtige sæson. Jeg føler mig mere hjemme.",
  "summer_Tue4": "Jeg ser frem til den kolde, fugtige sæson. Kanalisere min indre tudse, tror jeg.$h",
  "summer_Wed": "Hvad er pointen med at gå udenfor? Jeg har allerede set det hele.",
  "summer_Wed6": "Hvis du er deprimeret, virker alt dumt. Men hvis du føler dig positiv, så vil selv de mest almindelige ting gøre dig glad.#$e#Hvordan holder du dig positiv på lang sigt? Jeg har ingen idé.#$e#...Måske finder jeg ud af det en dag.",
  "summer_Wed10": "Hvorfor smiler jeg? Jeg gætter på, jeg har været usædvanligt glad på det seneste...$l",
  "summer_Thu": "Jeg vil bestemt ikke svømme, hvis det er det, du vil spørge om.$s#$e#Åh, stoppede du bare for at sige hej? Beklager.",
  "summer_Thu10": "Hvis du nogensinde ville svømme... Jeg gætter på, jeg ville gøre det.$l",
  "summer_Mountain_58_35": "#$c .5#Temperaturen begynder kun at blive behagelig om natten.#$e#Det ser altid ud til at være lidt køligere ved søen.",
  "summer_Fri": "Åh, hej. *gaw*... undskyld.",
  "summer_Fri6": "Hej, jeg er glad for, at du kom forbi.$h#$e#Hvordan har du haft det med denne varme?",
  "summer_Sat": "Jeg håber ikke, vi skal have svampegratin i aften...$s||Åh nej, er det natten for tacoer med hule gulerødder? ...*støn*$s",
  "spring_12": "Jeg er ikke så vild med festivaler. Meget rabalder, for meget social interaktion... Mere stress end sjov, hvis du spørger mig.",
  "spring_23": "Ugh... I morgen er den værste festival af året med afstand. Bare vent og se, hvor dum jeg ser ud under blomsterdans.",
  "fall_20": "Ser du frem til Spirit's Eve festivalen? Det er sikkert min yndlings.$h",
  "fall_26": "Spirit's Eve festivalen er i morgen. Jeg håber virkelig, de har de skeletter udstillet igen i år.$h#$e#Jeg føler næsten, at de er mine venner på dette tidspunkt.",
  "summer_10": "Hehe... Det kunne være sjovt at putte noget ulækkert i potluck-suppen i morgen. Bare pas på ikke at forgifte nogen.#$e#Hvorfor ødelægge potlucken? Hmm... Jeg gætte nogle mennesker føler sig befriede, når de stive strukturer i samfundet bryder lidt ned. Måske er jeg mærkelig.",
  "summer_27": "I morgen vil vi alle samles ved havnen for at se migrationen af månelygtemænd. Jeg tror, det starter klokken ti.",
  "winter_24": "Det er dagen før vinterstjernen i dag. Bedre at sikre, at du har en tom mave til festen i morgen.",
  "summer_Sun": "Jeg går normalt kun udenfor efter mørkets frembrud. Lyder det mærkeligt for dig?",
  "summer_Sun4": "I går aftes så jeg en gruppe flagermus flyve rundt nær søen.#$e#Jeg gætter på, at de måske fotograferer myggene på denne tid af året?",
  "fall_Mon": "Så... det er højsæson for indsamling, ikke?",
  "fall_Mon4": "Du tjener sikkert mange penge på din gård, huh?#$e#Jeg gætter på, jeg burde få et job snart...$s",
  "fall_Tue": "Græskar krydderi dette... græskar krydderi det... mand, jeg bliver træt af disse sæsonbestemte fads.",
  "fall_Tue6": "Hvem tror Demetrius, han er, der fortæller mig, hvad jeg skal gøre? Han er ikke engang min rigtige far.$a",
  "fall_Tue10": "Jeg har altid følt mig som en underdog. Men udfordringen vil bare gøre mig stærkere.",
  "fall_Wed": "*gaber*... hvad tid er det? Jeg tror, jeg sov for meget i nat.",
  "fall_Wed8": "Jeg er glad for, at du dukkede op. Jeg begyndte at kede mig.#$e#Nu føler jeg mig meget mere energisk, tro det eller ej.",
  "fall_Thu": "Mit værelse kunne være lidt mindre deprimerende, hvis jeg havde et vindue...$s",
  "fall_Fri": "*gab*... Jeg var oppe til kl. 3 med at læse denne nye bog...#$q 62/63 fall_Fri_old#Læser du @?#$r 62 -30 Fri_bad#Ja. K Klassikerne.#$r 63 30 Fri_good#Kun Sci-fi og Fantasy#$r 62 0 Fri_bad#Jeg kan lide en god Romantik#$r 63 -30 Fri_bad#Nej, jeg læser ikke bøger",
  "fall_Fri_old": "$p 62#Du vil sikkert ikke kunne lide det.$s|Jeg tror, du ville kunne lide det.",
  "fall_Fri_good": "Hey, mig også. Der er ikke noget som en god fiktion til at presse grænserne for fantasien.$h",
  "fall_Fri_bad": "Huh. Lyder kedeligt.",
  "fall_Fri6": "Jeg har læst en bog om en landmand. Det minder mig meget om dig, faktisk.$h#$e#Undskyld, hvis det skræmmer dig.$h",
  "fall_Sat": "Jeg var *denne* tæt på at moping i sengen hele dagen. Ønsker næsten, jeg havde gjort det nu.",
  "fall_Sun": "Solen kommer ud mindre og mindre disse dage... vidunderligt.",
  "winter_Mon": "Jeg nyder dette dystre vejr... selvom jeg må sige, at det er lidt koldt.",
  "winter_Mon4": "Intet overrasker mig længere... intet får mig til at grine.#$e#Ja, jeg ved det... jeg er lidt dramatisk.",
  "winter_Mon8": "Tænker du nogensinde tilbage på dit gamle jeg med skam og forlegenhed?#$e#Jeg gætter på, at det bare er en del af at blive voksen.",
  "winter_Tue": "Hmm... jeg har ikke rigtig noget at sige. Jeg kender dig stadig ikke så godt.",
  "winter_Tue4": "Hej...#$b#Det er svært at finde på nye ting at tale om, nogle gange. Selv efter man kender en person.#$e#...Undskyld.",
  "winter_Tue6": "Jeg var så tæt på at skrige ad Mor for at have smidt min gamle tegneserie-samling væk... Men noget stoppede mig.#$e#Hmm... med alderen kommer visdom.",
  "winter_Tue10": "Kom du her for at se mig?$l#$e#...$h",
  "winter_Wed": "%Sebastian virker fortabt i tanker...",
  "winter_Wed4": "Hej, lad ikke mig stoppe dig fra at få dit arbejde gjort.#$e#Hvis du ikke har travlt, så gør det ikke noget, hvis du hænger ud.$h",
  "winter_Thu": "Jeg undrer mig over, hvad der er til middag i aften... *brok*$s",
  "winter_Thu6": "Jeg bør lære at lave mad. Det ville være nyttigt.",
  "winter_Fri": "Det er sjovt at bo så tæt på jernbanelinjen. Det er en påmindelse om, at der er en stor verden derude.",
  "winter_Fri8": "Da jeg var yngre, løb jeg ud til jernbanen, whenever jeg hørte et tog komme.#$e#Hvad skete der med de dage...? *sigh*$s",
  "winter_Sat": "Frøerne er ikke meget glade om vinteren.#$e#Stakkels små fyre.$s||Jeg spekulerer på, hvad frøerne gør om vinteren? Bliver de bare frosne og så tøer de op om foråret?",
  "winter_Sat6": "Jeg kan lide vinteren, men jeg har det dårligt med alle de kolde dyr derude.#$e#Jeg gætter på, de er vant til det, dog... ligesom mig.",
  "winter_Sun": "Jeg byggede en snegoon, men Demetrius fik mig til at fjerne den.#$e#Hvad er hans problem?$u",
  "winter_Sun6": "Jeg byggede en snegoon, men Demetrius fik mig til at fjerne den... men Marus søde lille snemænd går uskadt!$a#$e#Ridiculous."
}