{
  "Mon": "Jeg kender dig ikke. Hvorfor taler du til mig?",
  "AcceptBirthdayGift_Loved": "Åh, er det min fødselsdag? Jeg håbede, jeg ville glemme det.#$b#Det er faktisk virkelig rart, tak.$h",
  "AcceptBirthdayGift_Liked": "Åh, er det min fødselsdag? Det er rigtigt... Jeg næsten glemte det. Tak.",
  "GreenRain": "Jeg skal ikke på arbejde i dag, så jeg klager ikke...",
  "GreenRain_2": "Åh, er der en slags mærkelig vejr i dag? Jeg lagde ikke mærke til det.",
  "AcceptGift_(O)StardropTea": "Heh... tak. Smager lige som øl.",
  "FlowerDance_Accept": "Øhm... selvfølgelig.#$e#Jeg bør hellere stoppe med at spise...",
  "AcceptGift_(O)203": "Åh, lavede du det? *kram*... Øhm... *slap*... Jeg tror, jeg holder mig til frossen pizza. Men tak.",
  "eventSeen_611944_memory_oneweek": "Har du prøvet den nye Joja Bubblerito? Jeg spiste to på én gang i går, det var en fejl...",
  "dating_Shane": "Jeg... havde ikke rigtig forventet dette, efter alt det, jeg har udsat dig for...",
  "dating_Shane_memory_oneday": "Jeg tror, jeg kunne være den heldigste fyr i verden... $h",
  "eventSeen_3910975": "Beklager, at du måtte se mig sådan @...$s",
  "eventSeen_3910975_memory_oneweek": "Jeg prøver at skære ned på drinks... det bliver ikke nemt.",
  "Resort_Entering": "Buh... håber baren er åben.",
  "Resort_Leaving": "Nå... fik mit årsforbrug af vitamin D. Nu kan jeg spille videospil med gardinerne trukket for resten af året.",
  "Resort_Shore": "Det er rigtigt... jeg går ikke med sko eller sokker.#$b#Nogle kalder det en offentlig sundhedsrisiko.#$b#Krabberne ser dog ud til at nyde det.$h",
  "Resort_Chair": "Hoo... Føles godt at hvile disse hamstrings.#$b#Hvis nogen har brug for mig, så sidder jeg bare her og marinerer.",
  "Resort_Bar": "Phew... føles godt at have en kold drink...#$e#Eller måske et par stykker...",
  "Resort": "Okay, denne sand er glødende varm. Jeg fortryder, at jeg ikke tog sko på.$s",
  "FlowerDance_Accept_Spouse": "Danse? Hoo-boy. Okay... lad mig drikke et par stykker af disse først...",
  "FlowerDance_Decline": "...Nej.$s",
  "pamHouseUpgrade": "Jeg har hørt, at du har bygget Pam et hus... Det er virkelig generøst...#$b#Du ved, jeg kunne bruge hundrede tusinde guld selv...#$e#*host* ...åh ...Bare for sjov. ...Heh.",
  "pamHouseUpgradeAnonymous": "Jeg har hørt, at nogen har købt Pam et hus... *suk*... Hvad har Pam nogensinde gjort for at fortjene den slags generøsitet??",
  "divorced": "...$a#$e#...Lad mig være.$a",
  "breakUp": "*gulp* Åh... Ja, okay... Jeg gætter på, at jeg burde have set dette komme.$s#$b#Jeg... øh... gætter jeg ser dig i Saloonen.",
  "dumped_Guys": "%Shane har et glasagtigt udtryk i øjnene. Han vil ikke tale med dig.",
  "secondChance_Guys": "Jeg forstår dig ikke... *suk*...",
  "Mon2": "Jeg kender dig næppe. Hvorfor taler du med mig?||Hvad er pointen i at tale med mig? Jeg ønsker ikke nogen venner.",
  "Mon4": "Hej. Beklager, hvis jeg virkede uhøflig, da vi først mødtes.#$e#Det tager mig lidt tid at varme op til fremmede.||Det kræver en del arbejde at være venner med nogen. Det er lettere bare at være alene.",
  "Mon6": "Jeg vil være ærlig, jeg kan stadig ikke forstå, hvorfor du ville være venner med mig.||Livet er ikke retfærdigt, og jeg kan ikke lade være med at føle bitterhed over det.",
  "Mon10": "Føler du nogensinde, at hele verden kritisk vurderer dig som et afskyeligt insekt?",
  "Tue": "Hvad? Hvad vil du? Gå væk.",
  "Tue2": "Hvad vil du have fra mig? Penge? Jeg ville give dig en gryde guld for at lade mig være i fred!",
  "Tue4": "Hver gang jeg prøver noget nyt, går det frygteligt galt. Du lærer at blive i din skal.",
  "Tue6": "Livet er ikke så slemt... i det mindste har jeg frysepizza og æg.$u",
  "Tue8": "Vi burde tage til et Tunnelers spil en gang. Når jeg går alene, drikker jeg som regel alt for meget øl.",
  "Tue10": "Jeg skal holde mig samlet for Jas' skyld. Jeg vil ikke være et dårligt forbillede for hende.||Jeg er lidt som en faderfigur for Jas. Jeg håber bare, jeg ikke har skuffet hende for meget.$s",
  "Wed": "Nej, jeg har ikke tid til at chatte med dig.",
  "Wed8": "Jeg gætter på, at jeg er blevet knyttet til Marnie og Jas. Vi er en samling af skæve eksistenser, men det føles lidt som en mærkelig familie.#$e#Jeg havde aldrig rigtig meget af en familie som barn.$s",
  "Wed4": "$d Joja#*suk* ...Hver dag er den samme. At fylde de forfærdelige hylder, gå til saloonen, vende og dreje mig hele natten.$s|Jeg hadede mit job hos JojaMart, men nu hvor jeg er arbejdsløs, føler jeg mig endnu værre.$s",
  "Thu": "Hvad vil du have? Lad mig være alene.",
  "Thu4": "Du er virkelig vedholdende. Jeg gætter på, at jeg bare er overrasket over, at nogen ville være interesseret i at tale med mig.",
  "Thu6": "Buh... Hvor er Joja Cola?||Hvorfor prøve? Livet er bare et kast af terninger.#$e#Da de kastede mine, rullede terningerne af bordet.",
  "Thu8": "Kan du lide at tale med mig? Jeg gætter på, jeg tror på dig... måske er du lige så mærkelig som jeg er.$h",
  "Fri": "Har du ikke arbejde at lave?",
  "JojaMart": "%Shane arbejder hårdt. Han ser ikke ud til at være interesseret i at tale.",
  "Fri4": "$d Joja#Hvad er meningen med livet, hvis alt du gør er at arbejde?|Jeg har ikke været i stand til at betale min husleje, men Marnie lader mig blive alligevel. Jeg er heldig.",
  "Fri6": "Jeg skal bestemt gå til saloonen i aften. Hvad er der ellers at lave?",
  "Fri8": "Buh... Kan du forestille dig, hvor ussel min lever må se ud?$s#$e#Min krop føles tyve år ældre, end den burde...$s",
  "Fri10": "Min krop gør meget mindre ondt siden jeg skar ned på alkoholen.#$e#Men det føles stadig som om, jeg altid balancerer på kanten...$s",
  "Sat": "Hvorfor generer du mig? Jeg vil være alene.",
  "Sat2": "#$1 ShaneJOSH#Jeg er overrasket over, at du stadig prøver at blive ven med mig. Har jeg ikke været grov nok over for dig endnu?#$e#*suk*...$s",
  "Sat4": "$d Joja#Jeg lejer mit værelse fra Marnie til en rigtig god pris. Det er lille, men jeg kan ikke klage.|Hvis jeg kunne nulstille mit liv, ville jeg måske starte en hønsefarm. Kun fritgående æg selvfølgelig.",
  "Sat8": "Jeg er virkelig blevet knyttet til Marnies høns.$h||En høne vil aldrig svigte dig. Mennesker, derimod...",
  "Sat10": "Din gård ser ud til at være et fantastisk sted at opdrætte høns.$h",
  "Sun": "Jeg er travlt optaget, kan du ikke se det?||...Jeg har ikke lyst til at tale med nogen.",
  "Sun2": "Dig igen? Hvor mange gange skal jeg sige, at du skal lade mig være i fred?$s",
  "Sun4": "Hmm... det er %time. Skal jeg smide en frossen pizza i mikroovnen, eller skal jeg vente?$u||Hvis Tunnelers vinder, vil jeg skåle med en kold øl for at fejre.#$e#Hvis de taber? Jeg vil have en kold øl for at drukne mine sorger.",
  "Sun6": "...Jeg tror, jeg måske er ved at tage på.$s",
  "Sun8": "Hvis jeg ser mere TV, kan jeg måske glemme livet. Det ville være afslappende.$u",
  "Sun10": "Hej @. Jeg har faktisk haft en ret god dag indtil videre.$h",
  "event_room1": "Okay... det kræver et fantastisk manuskript. Måske vil jeg spørge Elliott om råd næste gang jeg ser ham i saloonen.$s",
  "event_room2": "Lyder godt. Jeg bliver nødt til at lave en masse praktiske effekter for at få det til at se sejt ud.",
  "event_noLoan1": "Jeg vidste ikke, at du var så nærig...$s",
  "event_noLoan2": "Okay, far...$s^Okay, mor...$s",
  "event_noLoan3": "Åh, wow...$s",
  "event_apologize1": "...Ja, mig også.",
  "event_apologize2": "Jeg ved... derfor stoppede jeg forbi for at fortælle dig om det.",
  "event_apologize3": "Wow, var det så alvorligt, huh? Jeg kan næsten ikke huske...",
  "event_stadium1": "Åh ja? Jeg gætter, det giver mening.$6#$b#Mig? Jeg bliver nogle gange ked af det med Pelican Town.#$b#Men... jeg kan lide, at du er forskellig. Vi balancerer hinanden.$l",
  "event_stadium2": "Åh virkelig? Jeg er overrasket... Flyttede du ikke til Stardew Valley for at undslippe byens larm?$6#$b#Jeg mener... Misforstå mig ikke, jeg forstår det fuldstændigt. Mit liv i Pelican Town er ret kedeligt, ved du."
}