{
  "Introduction": "Åh, en fremmed! Mit navn er Vincent.#$b#Mor siger, at man ikke skal snakke med fremmede... Men du virker okay.",
  "AcceptBirthdayGift_Positive": "Er det en fødselsdagsgave? Kan jeg åbne den nu?#$b#Åh, wow! Dette er præcis, hvad jeg ønskede mig! Yayayaya!$h",
  "AcceptBirthdayGift_Negative": "En fødselsdagsgave? Åh... det her er ikke særlig sjovt.$s",
  "AcceptGift_(O)StardropTea": "Wow! Det er så sødt! Mmmmm....",
  "AcceptGift_(TR)FrogEgg": "*Squish* *squish* ... Øv! Kan jeg få det? Kan jeg få det? Jaaay!$h",
  "GreenRain": "Mor! Jeg vil ud og lege!%noturn",
  "GreenRain_2": "%Vincent er dækket af mos.",
  "AcceptGift_Negative_alcohol_item": "*sniff*... hvad er dette? Det lugter forfærdeligt... Moooor!!!$s",
  "Resort_Entering": "Det var sjovt! Jeg vil være bådkaptajn engang!",
  "Resort_Leaving": "Jeg vil gerne komme tilbage snart!",
  "Resort_Shore": "Jeg vil se en haj!$h",
  "married_Sam": "Tag ikke min Sammy væk!$s",
  "Resort": "Hvis du ser tæt, kan du se små insekter springe ud af sandet.$h",
  "reject_869": "Oooh! Nice fund!#$b#Mor ville ikke lade mig beholde ham, dog...$s",
  "Mon": "Jeg vil være ligesom min storebror, når jeg bliver stor!$h#$e#Okay! Farvel!",
  "Mon4": "$d kent#Jeg er glad for, at Far er tilbage... men han er anderledes end jeg husker...$s|Far er ikke så meget hjemme... Jeg savner at lege med ham.$s",
  "Tue": "*suk*... Mor vil ikke lade mig have flere gummies i dag.$s",
  "Tue6": "Kan du holde en hemmelighed, hr?^Kan du holde en hemmelighed, frue?$u#$b#Jeg vil giftes med Miss Penny, når jeg bliver stor.#$e#Bare fortæl hende det ikke, okay?$u",
  "Wed": "Jeg vil lede efter insekter, men Mor bliver sur, når jeg er helt snavset.$u#$b#Det er et svært valg.",
  "Thu": "Jeg er sulten... hvor er Mor?$s",
  "Thu2": "Du er ikke så kedelig som de fleste voksne!",
  "Fri": "#$c .3#Æv, det er igen aften med kogte rødbeder...$s#$e#Åh nej... Mor laver linse suppe i aften.$s",
  "Sat_1": "Far kommer snart tilbage!#$b#Jeg håber, han bringer mig nogle legetøj.$u",
  "Sat": "Frøken Penny får mig til at læse en ny bog hver uge.$s#$b#I det mindste lader hun mig vælge dem, nogle gange!",
  "Sat8": "$d kent#Far virker mærkelig, siden han kom tilbage. Jeg undrer mig over, hvad der skete med ham?$s#$b#Han leger ikke med mig længere.$s|Jeg undrer mig over, om Far nogensinde vil komme hjem...$s",
  "Sun": "Hej der, hr.!^Hej der, fru.",
  "Sun10": "Hej Onkel @!^Hej Tante @!#$e#Sig ikke til Mor... men du er min yndlingsvoksen.$h"
}