{
  "Introduction": "Ahoy der! Det er hyggeligt at se unge mennesker flytte ind i dalen. Det er ikke særlig almindeligt i disse dage.",
  "AcceptGift_(O)StardropTea": "Ved stilken af min pibe... en kop Stardrop Tea! Og her troede jeg, det kun var stof fra havfruelegenden. Tak skal du have.",
  "AcceptGift_(O)Book_Crabbing": "Ja... En tidløs klassiker. Det bringer en tåre til mit øje, med hver læsning. En fisker kan aldrig have for mange eksemplarer! Tak skal du have.$h",
  "AcceptGift_(O)Book_Roe": "Tak skal du have! Dette vil være perfekt vinterlæsning. Ah, og det lugter endda af hav...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Bait And Bobber'... Hver fisker burde have et abonnement, men det koster en pæn skilling. Har lært mig mange gode fisketips gennem årene. Tak!$h",
  "AcceptGift_Positive_coffee_item": "Ah, dette varmer mig i de gamle knogler. Tak skal du have.",
  "GreenRain": "Ja... Jeg håber ikke, at disse mærkelige regnbyger generer fisken... Det kan ødelægge mit liv!",
  "GreenRainFinished": "Nå, fisken ser ud til at være sundere end nogensinde. Faktisk sværger jeg, at de har bidt med ekstra kraft!",
  "GreenRain_2": "Hvis fisken kan lide disse regnbyger, så kan jeg også lide dem.",
  "accept_869": "Ah... Det er det perfekte agn til en katfisk, jeg har prøvet at fange!#$b#Her, lad mig bytte dig dette for det. Jeg er ikke sikker på, hvad det er, men det skyllede op på stranden for ikke så længe siden.#$b#Noget fortæller mig, at du kunne bruge det, dreng.^Noget fortæller mig, at du kunne bruge det, frue.",
  "AcceptGift_(O)682": "Horroren! ...Hvilken slags monster er dette?",
  "AcceptGift_(O)336": "*knas*... Ja, det er ægte guld, for alvor. Heh! Hvilken gave!$h",
  "married": "At give op på livet som ${bachelor^single}$, eh?#$b#Glem ikke at finde tid til at fiske...",
  "fishCaught_160": "Ah, du fangede Angler, gjorde du? Et godt 'første skridt' ind i verden af sjældne fisk.",
  "fishCaught_159": "Så, du har endelig erobret Crimsonfish! Den fisk har drillet mig i mange år. Den var tæt på at gnaske gennem træet under mit hus!",
  "fishCaught_163": "Ved stilken af min pibe... Du fangede faktisk 'legenden'. Jeg troede aldrig, jeg ville se den dag...$h#$b#Nå, frøken, du har gjort det... Du er den bedste fisker, denne dal har set i lang tid...$h",
  "fishCaught_775": "Ah, så du har endelig fået fat i Glacierfish... Det er en af de glateste fisk, jeg nogensinde har mødt!#$e#Hvor mange forsøg tog det dig?",
  "fishCaught_682": "*sniff* *sniff*... Noget fortæller mig, at du har fisket i kloakkerne, dreng.^*sniff* *sniff*... Noget fortæller mig, at du har fisket i kloakkerne, frøken.#$b#Det er en usædvanlig tilgang, for at sige det mildt. Der er legender om kæmpestore karper, forvredet til monstre af den giftige slam...",
  "FullCrabPond": "*sniff*... Ah... Den gamle velkendte duft. Du har opdrættet krabber, har du ikke?#$b#Du er en ${man^lady}$ efter mit eget hjerte @. Ha!$h#$b#Tag dette. Jeg fandt det på stranden... Har gemt det til en særlig anledning. Det er ikke hver dag, jeg opdager en medkrabbe entusiast! [797]",
  "MovieInvitation": "Ah... en film. Det er venligt af dig, dreng.^Ah... en film. Det er venligt af dig, frøken.#$b#Jeg afslutter lige min pibe og går over.",
  "summer_19": "I morgen er den årlige Trout Derby... Aye, det er en ferskvandsentusiasts drøm!#$e#Fiskere fra hele verden vil være her for at fange vores smukke Rainbow Trout...#$e#Jeg vil hellere se dig derude, dreng!$h^Jeg håber at se dig derude!$h#$e#I de næste to dage vil jeg kun betjene butikken i en time, der starter kl. 9. Så hvis du virkelig skal have fat i noget, kan du komme forbi da.",
  "summer_20": "Det er den store dag! Jeg har fået alt mit udstyr i orden til at fange Trout...#$e#Held og lykke derude!",
  "summer_21": "Hvordan går det med Derby'en indtil videre?#$b#Jeg har fundet mange gyldne tags, selv... men det er ikke slut endnu!",
  "winter_11": "I morgen, på stranden, starter en lille samling... kaldet 'SquidFest'.#$e#Aye... det er en svær fangst, blæksprutte. Men jeg stoler på, at du har udviklet en evne for sporten ved nu.",
  "winter_12": "Giv ikke op endnu! Der er flere blæksprutter i disse farvande...",
  "winter_13": "Det varmer mit gamle vinterhjerte at se alle disse fiskere samlet her, alt sammen for kærligheden til fiskeri...$h",
  "Mon": "Ahoy der, søn.^Ahoy der, pige.#$b#Ser ud som om vejret er godt til fiskeri, eh?",
  "Mon4": "Har du haft held i de lokale farvande? Du ser ud som om du kunne være en stærk fisker, hvis du satte dit sind til det.",
  "Tue": "En ægte fisker har respekt for vandet... glem ikke det.",
  "Tue6": "Den gamle mand var en fisker, du ved. Jeg voksede op med at sejle mellem bregneøerne og leve fra fangst til fangst.#$e#Fiskerlivet er hårdt, men der er noget ved det, der holder en gående.",
  "Wed": "Nogle fisk kommer og går med årstiderne. Andre kommer kun ud om natten eller i regnen.",
  "Wed6": "Jeg har hørt et rygte om, at en særlig slags fisk kan findes i poolerne mellem vandfaldene...#$b#Hvis du kan nå det med din stang, vil jeg sige...",
  "Thu": "*mumle* *mumle* ...Øh? Jeg ville fortælle dig om mine tanker, men det er en fiskerhemmelighed.",
  "Thu2": "Der er rygter om nogle meget sjældne fisk i disse egne... men kun en erfaren angler kan stå en chance imod dem.#$e#Du har brug for det fineste agn, hvis du vil have en sjælden fisk til at bide.",
  "Fri": "Hvis du virkelig vil have fiskene til at bide, så sørg for at lægge noget agn på din krog.",
  "Fri4": "Jeg er en simpel mand... når min pibe er fuld, er jeg glad. Når min pibe er tom... nå, så fylder jeg den bare op igen.$u",
  "Sat": "Hvis det lokale fiskeri blev lidt mere livligt, kunne jeg udvide butikkens sortiment.",
  "Sat8": "Hvordan går fiskerlivet for dig?#$e#Jeg prøver at fiske så ofte som muligt, men det er ikke let, når du har en butik at drive.",
  "Sun": "Hvis du køber en fiskehjul af høj kvalitet, vil du kunne fastgøre agn og grej til linen.#$b#Agn får fisk til at bide hurtigere. Grej kan gøre dit arbejde meget lettere, når du får fisk ind.#$e#Der er alle mulige slags grej med forskellige fordele. De er normalt lidt skrøbelige, så vær ikke overrasket, hvis dit grej går i stykker efter et stykke tid.",
  "Sun10": "Hej, det er min skipper @!$h#$e#Jeg ville give dig rabat på agn, hvis jeg havde råd til det.$s",
  "Fair_Judging": "Jeg har ikke høje forhåbninger om at vinde... fiskene ser fine ud, men de lugter ikke ligefrem godt...$s",
  "Fair_Judged": "Wow, jeg fik en lav score. Jeg gætter på, at borgmester Lewis ikke er meget for fiskemanden. Nå jamen...$s"
}