{
  "Introduction": "Ah, ja. Jeg har forudset din ankomst for længe siden, unge @.#$e#Men, din skæbne ligger i sidste ende i dine egne hænder.",
  "AcceptGift_(O)StardropTea": "Ah, hvad har vi her? Et sjældent og potent elixir, synes det. Ja, dette vil være et fint supplement til min reagenserkasse.",
  "accept_868": "Ah... en arktisk shard.#$b#Et meget kraftfuldt stof, bestemt, og potent infusioneret med elementet is.#$b#Jeg tager det, hvis du ikke har noget imod det.#$b#...#$b#...Øh...Du er stadig her. Åh. Du vil have noget?#$b#...Tag dette.",
  "MovieInvitation": "Hmm... Jeg antager, jeg kunne følge dig... ja. Når du er ankommet, skal jeg dukke op. Farvel.",
  "GreenRain": "Selvom de usædvanlige regnbyger kan være alarmerende, er der intet at frygte på denne dag.#$e#Faktisk er det en dag med stor glæde for mange levende væsner.",
  "GreenRain_2": "Naturen er en kraftfuld kraft, ikke at lege med.#$e#Undskyld, men der er specielle forhold, jeg kun kan tage mig af på denne dag.",
  "married": "Ægteskab... hmm? Jeg beder om, at du har bedre held end jeg gjorde...",
  "roommates_Krobus": "Det vil være en udfordring at bo sammen med en som Krobus. Men rigeligt givende for begge parter, er jeg sikker på.#$e#Jeg indrømmer, jeg er mest interesseret i at se udfaldet af et så usædvanligt venskab.",
  "Mon": "Ah, ja. Jeg har set mange ting om din fremtid, unge @.#$e#Hvis jeg skulle fortælle dig, kunne der være alvorlige konsekvenser.",
  "Mon4": "Uden for menneskelig civilisation er, hvor naturen virkelig afslører sine hemmeligheder.",
  "Mon8": "Der er områder af verden, der endnu ikke er beskidte af begrænsningerne fra moderne tænkning, hvor magi stadig er meget levende...",
  "Sat6": "Mens den videnskabelige praksis måske præcist beskriver materialet i vores verden, vil den aldrig forklare de dybeste mysterier...",
  "Tue": "Hvis du ikke har noget vigtigt at fortælle mig, så lad mig være. Jeg har meget arbejde at gøre.",
  "Tue4": "Jeg stoler nok på dig til at lade dig komme ind i min kælder. Behandl det, du finder der, med respekt.",
  "Tue8": "Hilsner @. Jeg stoler på, at du ikke har rodet med de mørke kunster?",
  "Tue10": "Hvis virkeligheden er konstrueret af sindet, så hvis man mestrer sindets kraft, kunne man kontrollere virkeligheden...",
  "Wed": "Det tager år at forstå elementernes sprog.#$e#At tale deres sprog kræver et livs dedikeret indsats.#$e#Nu, hvis du undskylder mig...",
  "Thu": "Der er mange mysterier omkring os. Du må være tålmodig, hvis du ønsker at opdage dem.",
  "Thu10": "Du må ikke fortælle nogen... men jeg har grund til at tro, at en af de lokale faktisk er min datter...#$e#Jeg kan tage fejl... Det er sjældent, men det sker.",
  "Fri": "Jeg tror, at byens folk er bange for mig.#$e#Det er uheldigt, men jeg formoder det er menneskeligt at være bange for det ukendte.",
  "Fri6": "Jeg var gift for længe siden. Efter at min kone og jeg gik fra hinanden, begyndte hun at flyve rundt i landet og forbandede alt, hvad hun så.#$e#Det er ikke en særlig moden måde at udtrykke sin vrede på.",
  "Sat": "Pas på, du står over en potent magisk mark.#$e#Jeg byggede min hytte lige her med vilje, ved du.",
  "Sat2": "Har du gjort fremskridt med skovånderne?",
  "Sun": "Jeg observerer nogle gange de lokale landsbyboere i hemmelighed.#$e#Jeg håber at finde en lærling. En dag vil jeg forlade denne dødelige plan, men mine arkane bestræbelser skal fortsætte."
}